{
  "cate": "6",
  "date": "3æ11æ¥ 18æ12å",
  "datetime": "2018-03-11T18:12",
  "video": "",
  "duration": 0,
  "img": "html/20180311/K10011360581_1803111709_1803111714_01_02.jpg",
  "title": "中国 国家主席の任期撤廃決まる 憲法改正案が採択",
  "summary": "中国で開かれている全人代＝全国人民代表大会で憲法の改正案が採択され、これまで２期１０年と定めてきた国家主席の任期を撤廃することが決まりました。これにより、習近平国家主席が権力を一極に集中させたまま、２期目を終える２０２３年以降も無期限に主席にとどまることが可能となりました。",
  "more": "中国で開かれている全人代は１１日、全体会議を開いて、２００４年以来１４年ぶりとなる憲法の改正案の採決を行い、賛成が２９５８票、反対が２票、棄権が３票の圧倒的多数の賛成で採択されました。<br /><br />これによって、国家主席と副主席の任期についてこれまで２期１０年と定めてきた制限が撤廃され、圧倒的な権力を握る習近平国家主席が、２期目を終える２０２３年以降も無期限に主席にとどまることが可能になり、中国の政治制度の大きな転換点となります。<br /><br />国家主席の任期は、死去するまで絶大な権力を握り続けた毛沢東が晩年、文化大革命を発動し、中国全土を混乱に陥れたことへの反省から、集団指導体制に移行したあと１９８２年に憲法に盛り込まれたものです。<br /><br />このため国民の一部には反対や懸念の声もありますが、中国政府は言論統制によってこうした意見を抑え込む一方、国営メディアでは、改正案を支持する声のみを伝え、世論の誘導に力を入れてきました。<br /><br />このほか、憲法の前文には歴代の指導者の指導思想に加えて、今回、習近平国家主席の指導思想が習主席の名前を冠した形で新たに書き込まれました。<br /><br />憲法に在任中の指導者の名前が書き込まれるのは建国の父とされる毛沢東以来で、習主席は、就任からわずか５年で、去年秋の共産党大会に続いて、憲法の上でも絶対的な権威を確立し、権力と権威をともに一極に集中させた政治体制を完成させた形です。",
  "body": [
    {
      "title": "党内で支持強調 習主席賛美も",
      "img": "",
      "align": "",
      "text": "３０年余りにわたって規定されてきた国家主席の任期を撤廃した今回の憲法改正について中国共産党は、党内で強い支持を得られていると繰り返し強調しています。<br /><br />全人代の初日に行われた説明では任期の撤廃について多くの共産党員や幹部、庶民が一致して訴えてきたものだとしたうえで、「党のトップである総書記にも軍のトップである中央軍事委員会の主席にも任期の規定はなく、国家主席も同様にすることで党中央の権威を守り、国家の指導体制を強化することにつながる」として正当性を強調しています。<br /><br />全人代の期間中は、国営メディアが党の指導部のメンバーらが相次いで憲法改正を支持する様子を伝え、今月７日には、国営テレビの夜のメインニュースで３０人以上の発言を個別に伝えて圧倒的な支持を得ているとアピールしています。<br /><br />また、外国メディアに公開された場でも党の幹部らが習主席を賛美する発言を繰り返し、内陸部・青海省のトップ、王国生書記は「地元の人々は、『習近平主席は生きたぼさつだ』と言っていて、すばらしい言葉だ」と述べるなど、中には、個人崇拝ともとれる表現まで使われています。",
      "textPos": ""
    },
    {
      "title": "ネット上では懸念の声も",
      "img": "",
      "align": "",
      "text": "国家主席の任期の撤廃をめぐっては、中国版ツイッターのウェイボーに、「上限を取り消すことに野心が表れている」や「憲法改正には反対だ。独裁をしようしている」「後世に顔向けできない」などといった反対意見も投稿されています。<br /><br />ただ現在、「習近平の独裁」や「新たな皇帝」といった批判的な言葉は検索できなくなっています。<br /><br />また検閲をかいくぐるため、中国の清朝が倒れたあとに一時、皇帝制を復活させた袁世凱を持ち出して批判するコメントが投稿されたほか、今回の措置が歴史に逆行しているとしてバックしてくる車に注意を呼びかける動画なども投稿されていましたが、次々と削除されていて、当局は、任期撤廃に反対する意見に神経をとがらせているものとみられます。",
      "textPos": ""
    },
    {
      "title": "一部の知識人は実名で反対表明",
      "img": "",
      "align": "",
      "text": "言論統制が強まっている中国でも一部の知識人などは今回の国家主席の任期の撤廃に反対する考えを示してきました。<br /><br />このうち、中国共産党系の新聞「冰点週刊」で編集責任者を務めた李大同氏は、先月２６日、「国家主席の任期の制限は独裁を防ぎ、個人が党や国家の上に君臨することを制約するためのものだ」として、任期の撤廃に反対するよう呼びかける文書を発表しました。<br /><br />文書は、中国版「ＬＩＮＥ」とも呼ばれ、主に知り合いどうしで連絡を取り合う「ウェイシン（微信）」上で発表され、すぐに拡散して反響を呼びましたが、次々と削除されています。<br /><br />李氏は、ＮＨＫの取材に対し絶大な権力を握り続けた毛沢東が中国を大混乱に陥れた文化大革命を発動した反省から任期が制限されたことを強調したうえで「任期を２期までと制限したのは中国にとって歴史的な進歩で画期的な意義があり、任期を無制限にしてはならないということは多くの人の共通認識だった」と指摘し、３０年余りにわたって歴代の国家主席も守ってきた規定を撤廃するべきではないと主張しました。<br /><br />そして、共産党内には習近平国家主席をたたえる声ばかりで、異なる意見は聞かれなくなったとしたうえで、「今の共産党はバランスを欠き、非常に危険な状態となっていて習近平氏が言ったことがすべてとなっている」と述べ、過度に権力が集中する危うさを指摘しました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180308/k10011355311000.html",
      "title": "中国 国家主席の任期撤廃 党指導部が一斉支持表明と報道",
      "date": "3月8日  5時33分",
      "datetime": "2018-03-08T05:33",
      "imgPath": "html/20180308/K10011355311_1803080613_1803080618_01_02.jpg",
      "iconPath": "html/20180308/K10011355311_1803080613_1803080618_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20180306/k10011352711000.html",
      "title": "中国全人代 習主席に絶大な権力集中 新たな形の指導体制始動へ",
      "date": "3月6日  4時19分",
      "datetime": "2018-03-06T04:19",
      "imgPath": "html/20180306/K10011352711_1803060033_1803060419_01_02.jpg",
      "iconPath": "html/20180306/K10011352711_1803060033_1803060419_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180306/movie/k10011352711_201803060511_201803060537.html",
      "duration": 133
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011360581000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "11",
  "url": "https://www3.nhk.or.jp/news/html/20180311/k10011360581000.html"
}