{
  "cate": "6",
  "date": "3æ9æ¥ 7æ14å",
  "datetime": "2018-03-09T07:14",
  "video": "",
  "duration": 0,
  "img": "html/20180309/K10011356961_1803090700_1803090714_01_02.jpg",
  "title": "ＴＰＰ 11か国が協定に署名 早期発効目指す",
  "summary": "日本を含む１１か国が参加するＴＰＰ＝環太平洋パートナーシップ協定の署名式が、日本時間の９日朝早く、南米のチリで行われました。各国は、協定の早期の発効を目指して国内手続きを急ぐ方針です。",
  "more": "ＴＰＰ協定の署名式は日本時間の９日午前３時ごろから南米チリの首都サンティアゴ市で行われました。日本からは茂木経済再生担当大臣が出席し、参加１１か国の閣僚らが協定にそれぞれ署名しました。<br /><br />署名が完了したことが宣言されると、同席した各国の交渉担当者らから歓声が上がりました。また署名に先立ち、閣僚を代表して茂木大臣が、協定を迅速に発効させるため各国が議会の承認など国内手続きを進めることを盛り込んだ閣僚声明を発表しました。<br /><br />このあと茂木大臣はスピーチをし「ＴＰＰ１１は２１世紀のアジア太平洋地域に自由で公正なルールを作るものであり、将来ほかの多くの国や地域を引き付けることが可能となり、努力してそれを実現していこう」と呼びかけました。<br /><br />日本政府は、世界の国内総生産＝ＧＤＰの１３％を占めるＴＰＰ協定の発効で、日本の成長力を持続的に高める経済効果が期待できるとして、アメリカが協定から離脱して以降、交渉を主導してきました。<br /><br />日本政府は、協定の国会承認を求める議案と関連法案を今月中に国会に提出し会期内の成立を図る方針で、早ければ年明けの発効を目指したいとしています。",
  "body": [
    {
      "title": "米の離脱で11か国に",
      "img": "",
      "align": "",
      "text": "今回署名されたＴＰＰ協定は、２年前にアメリカを含む１２か国でまとめたＴＰＰ協定を基に、離脱したアメリカを除く１１か国がまとめたものです。<br />参加国の数にちなんで、アメリカが参加していた当初の協定を「１２協定」、アメリカを除く１１か国でまとめた今回の協定を「１１協定」と呼ぶこともあります。",
      "textPos": ""
    },
    {
      "title": "著作権など「凍結」 米の復帰も念頭に",
      "img": "",
      "align": "",
      "text": "今回の協定は第１条でおよそ８０００ページに上った当初の「１２協定」をそのまま「組み込む」と規定し、内容のほぼすべてについて当初の協定を踏襲しています。<br />大きく異なるのは第２条で、一定の期間効力を停止する「凍結」項目を定めている点です。<br /><br />著作権や特許など知的財産の分野を中心に２２の項目について、アメリカの将来的な復帰も念頭に「締約国が合意するときまで規定の適用を停止する」、つまり凍結するとしています。<br /><br />日本政府はこの２２項目の凍結が日本の通商政策に与える影響は「極めて限定的だ」と説明しています。",
      "textPos": ""
    },
    {
      "title": "条件変更で速やかな発行可能に",
      "img": "",
      "align": "",
      "text": "協定の発効条件も変更されました。当初の「１２協定」では参加国の国内総生産＝ＧＤＰに関する規定が盛り込まれていたことから、圧倒的な経済規模を誇るアメリカの離脱により発効できなくなりました。<br /><br />こうした経緯を踏まえて、発効の条件を署名国のうち「少なくとも６か国」が国内手続きを終えることだけにしたため速やかな発効が可能になりました。",
      "textPos": ""
    },
    {
      "title": "すべての国が合意しなければ米は参加できず",
      "img": "",
      "align": "",
      "text": "新協定では今後の新規加盟国の扱いについて、前文で「この協定への加入を歓迎する」と表明しています。<br />そのうえで、新たに加入する際の条件として第５条で「締約国が合意する条件に従うこと」と規定しています。<br />仮にアメリカが新協定に参加する意向を示した場合は、すべての締約国の合意を得なければ、事実上加入できない仕組みになっています。",
      "textPos": ""
    },
    {
      "title": "米の参加見込みなくなれば協定見直し",
      "img": "",
      "align": "",
      "text": "今回の協定には日本政府の強い要求により盛り込まれた条文も含まれています。<br />当初の「１２協定」で日本が参加国を対象に設定した乳製品などの輸入枠は、アメリカの参加を前提とした規模だったことから、国内の農業関係者などからは「アメリカの離脱に合わせて輸入枠も縮小すべきだ」という指摘が出されました。<br />このため新協定では、アメリカのＴＰＰへの復帰の見込みが無くなった場合には締約国が協定内容の見直しを要請できるとする「見直し条項」が加えられています。",
      "textPos": ""
    },
    {
      "title": "茂木大臣「日本がしっかりした役割果たした」",
      "img": "",
      "align": "",
      "text": "ＴＰＰ協定の署名式のあと茂木経済再生担当大臣は記者団に対し「１年前にアメリカが離脱し、誰かが引っ張っていかなければならない中で、日本がしっかりした役割を果たすことができたと思っている。大きな成果だ」と述べました。<br /><br />また、アメリカのＴＰＰ復帰の可能性について「ＴＰＰは、極めて高い水準であるとともに、各国のさまざまな利益を調節した、いわばガラス細工のような協定だ。一部だけを取り出して再交渉する、修正するということは極めて困難だ。ただアメリカの考えも機会を見て聞いてみたいと思っている」と述べました。",
      "textPos": ""
    },
    {
      "title": "外相「自由で公平な経済秩序の礎」",
      "img": "",
      "align": "",
      "text": "河野外務大臣は閣議のあと記者団に対し、「この協定は、アジア太平洋地域で貿易や投資の自由化を進めるとともに、知的財産や電子商取引など幅広い分野で新しいルールを構築し、自由で公平な経済秩序の礎となるものであり、非常に画期的な成果だ」と述べました。",
      "textPos": ""
    },
    {
      "title": "各国 自由貿易の重要性強調",
      "img": "",
      "align": "",
      "text": "各国の閣僚からは、保護主義的な傾向を強めているアメリカを念頭に自由貿易の重要性を強調する発言が相次ぎました。<br /><br />チリのムニョス外相は「私たちは誰も望んでいない『貿易戦争』という保護主義の圧力があることは承知している。私たちが行ったのは門戸を開く行為で、すでにこの協定に参加したいという国もある。ＴＰＰは協定の中身を受け入れる国にはオープンなものだ」と述べました。<br /><br />オーストラリアのチオボー貿易・投資相は「自由貿易は私たちの国の成長や雇用などによい効果をもたらすものだ」と述べました。<br /><br />ベトナムのアイン商工相は「すべての国が尽力した結果、署名に至ったことをとてもうれしく思う。今回の協定は、自由貿易の重要性と保護主義と闘うという強烈なメッセージになった」と述べて、ＴＰＰが署名に至った意義を強調しました。<br /><br />カナダのシャンパーニュ国際貿易相は「私たちはすでに国内手続きを始めている。どの国もこの協定の利益を一刻も早く国民に届けたいと思っていると思う」と述べ、ＴＰＰ協定の早期発効に向けて国内手続きを急ぐ考えを示しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000030.html",
      "title": "ＴＰＰ"
    }
  ],
  "news_id": "k10011356961000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "09",
  "url": "https://www3.nhk.or.jp/news/html/20180309/k10011356961000.html"
}