{
  "cate": "6",
  "date": "3æ17æ¥ 19æ09å",
  "datetime": "2018-03-17T19:09",
  "video": "/news/html/20180317/movie/k10011368991_201803171944_201803171947.html",
  "duration": 151,
  "img": "html/20180317/K10011368991_1803171231_1803171234_01_03.jpg",
  "title": "中国全人代 習国家主席を再選  “盟友”の王岐山氏が副主席に",
  "summary": "中国で開かれている全人代＝全国人民代表大会で１７日、習近平国家主席が再選されるとともに、国家副主席に、これまで汚職摘発の責任者として習主席への権力の集中を支えてきた王岐山氏が選ばれ、王氏は今後、重要政策に深く関わり、事実上のナンバー２として大きな影響力を持つことになりそうです。",
  "more": "全人代は１７日、全体会議を開き、まず、習近平国家主席を２期目となる向こう５年間の国家主席に満場一致で選出しました。<br />続いて、国家副主席には、これまで汚職摘発の陣頭指揮に当たり、習主席への権力の集中を支えてきた王岐山氏を選出しました。<br /><br />任期は５年間ですが、今月１１日の全人代で憲法が改正され、国家主席と副主席の任期を２期１０年までとしていた制限が撤廃されたため、制度上、２人は無期限に主席と副主席にとどまることが可能です。<br /><br />選出されたあと、習主席と王副主席はそれぞれ、およそ３０００人の全人代の代表の前で、改正されたばかりの憲法の冊子に手を置き、「社会主義現代化強国の建設のために努力することを誓う」などと宣誓しました。<br /><br />６９歳の王氏は、去年秋の共産党大会で、６８歳以上は引退するという慣例に従う形で指導部を退いていて、国家副主席に選出されるのは極めて異例です。<br /><br />これまでの５年間、国家副主席のポストは実権の無い、いわば名誉職でしたが、王氏は汚職摘発のほかにも、かつて金融政策の責任者やアメリカとの外交に携わった経歴を持ち、習主席の信頼が極めて厚いと見られています。<br /><br />このため王氏は今後、２期目の習近平指導部で、経済や外交などの重要政策にも深く関わり、事実上のナンバー２として大きな影響力を発揮するという見方が強まっています。",
  "body": [
    {
      "title": "習主席と王氏 笑顔で握手",
      "img": "",
      "align": "",
      "text": "習近平国家主席が満場一致で２期目の国家主席に再選されると、習主席は座ったまま短く拍手したあと、表情を変えることなく立ち上がって一礼し、隣に座る李克強首相らと握手を交わしました。<br /><br />また、補佐役の国家副主席には、習主席の盟友とされ汚職摘発の陣頭指揮を通じて習主席への権力の集中を支えてきた王岐山氏が選出され、王氏が習主席に握手を求めると、習主席は笑顔で応じていました。",
      "textPos": ""
    },
    {
      "title": "「100歳まで国家主席を」",
      "img": "",
      "align": "",
      "text": "全人代の代表の１人は「国民を代表して習主席を支持します。１００歳まで国家主席でいてほしいです」と話していました。<br /><br />また別の代表は「よい指導者なら何度でも再任していい。習主席には国民の支持がある」と話していました。",
      "textPos": ""
    },
    {
      "title": "批判的な意見次々削除 言論統制強める",
      "img": "",
      "align": "",
      "text": "王岐山氏が去年、共産党の指導部を退きながらも今回、国家副主席に選出された異例の人事について、インターネット上でも関心が集まっていますが、中国当局は、批判的な意見を警戒して言論統制を強めています。<br /><br />中国版ツイッターのウェイボーでは、汚職摘発の陣頭指揮に当たった王岐山氏が副主席に選出されたことについて、「反腐敗への決心をはっきりさせた」などと支持する書き込みがある一方、「なぜ彼なのだろう」とか、「王さんが政界に戻ってきた」などと、驚きや戸惑いを示す書き込みも見られます。<br /><br />また、批判的な意見については、次々と削除されているほか、主要な中国メディアが伝えた関連のニュースについては、寄せられたコメントがすべて閲覧できなくなっていて、当局が神経をとがらせていることがうかがえます。",
      "textPos": ""
    },
    {
      "title": "国家主席に再選 習近平氏",
      "img": "html/20180317/K10011368991_1803172033_1803172039_01_04.jpg",
      "align": "left",
      "text": "国家主席に再選された習近平氏は、北京生まれの６４歳。かつて副首相を務めた習仲勲氏を父親に持つことから、毛沢東と一緒に革命に参加した党幹部の子弟である「紅二代」の代表格とされています。<br /><br />文化大革命の時期には１５歳で、陝西省の貧しい農村での生活を命じられ、山の斜面に掘った横穴式の住居に寝泊まりしていたといいます。文革が終わりに近づいたころ、北京に戻り、名門の清華大学で学びます。<br /><br />卒業後、党の中央軍事委員会で勤務したあと、河北省、福建省、浙江省と、およそ２５年間にわたって地方でキャリアを積みました。<br /><br />その後、２００６年に起きた上海を舞台にした汚職事件をめぐって、当時のトップの書記が解任されたことを受けて、２００７年に後任に抜てきされ、その年の党大会で、異例の２階級特進によって最高指導部の政治局常務委員となり、よくとし国家副主席に就任しました。<br /><br />そして、２０１２年に共産党トップの総書記に選ばれるとともに、軍のトップ、中央軍事委員会の主席にも就任しました。<br />さらに、よくとしの全人代＝全国人民代表大会で国家主席に選ばれ、党・国家・軍の３つのトップの座を掌握しました。<br /><br />習氏は、「中国の夢」という言葉を繰り返し使い、中華民族の偉大なる復興を実現させると訴えるとともに、幹部の汚職を摘発する「反腐敗」や、人民解放軍の改革などを大胆に進めてきました。<br /><br />また、アジアとヨーロッパを中心に陸上と海上で東西をつなぐ巨大経済圏構想「一帯一路」を提唱し、経済をテコにした中国の影響力の拡大にも努めてきました。<br /><br />「反腐敗」の取り組みで過去の最高指導部のメンバーや、次の世代のリーダー候補と見られてきた幹部らを次々と摘発する一方、かつて勤務した福建省や浙江省で部下だった人など、自身に近いとされる人物を要職に登用することで自身に権力を集中させてきました。<br /><br />そして、去年の中国共産党大会では、みずからの名前を冠した「習近平による新時代の中国の特色ある社会主義思想」を党規約に盛り込み、就任からわずか５年で１強体制を確立させました。<br /><br />さらに今回の全人代＝全国人民代表大会で憲法が改正されたことで、習氏が無期限に主席にとどまることが可能となり、権威づけが一層進むと見られます。また、夫人の彭麗媛さんは国民的歌手で、容姿端麗なファーストレディーとして国民の人気が高いことで知られています。",
      "textPos": ""
    },
    {
      "title": "国家副主席に選出 王岐山氏",
      "img": "html/20180317/K10011368991_1803172033_1803172039_01_05.jpg",
      "align": "left",
      "text": "国家副主席に選出された王岐山氏は、山東省生まれの６９歳。文化大革命の時期に陝西省の貧しい農村での生活を命じられ、その後、陝西省・西安の大学で歴史学を学び、１９８３年に共産党に入党しました。<br /><br />かつて副首相を務めた姚依林氏の娘婿で、習近平国家主席をはじめ、党の高級幹部の子弟と強い人脈を持ち、いわゆる「太子党」の１人とされています。農村改革の研究員などとして勤務したあと、中国の中央銀行にあたる中国人民銀行の副総裁や中国建設銀行のトップなどを歴任し、金融改革に携わりました。<br /><br />その後、海南省トップの書記などを経て、２００４年に北京市長に就任し、２００８年夏の北京オリンピックの準備などに尽力しました。<br /><br />２００７年に政治局委員に選出されて指導部入りすると、２００８年から金融などを担当する副首相に就任し、経済分野で主導的な役割を果たしました。<br /><br />２０１２年には、最高指導部の政治局常務委員に選ばれ、党の幹部の汚職などを摘発する中央規律検査委員会のトップの書記を務めるなど「反腐敗」を旗印とする習近平指導部のもとで汚職摘発の陣頭指揮に当たってきました。<br /><br />去年の党大会で、６８歳以上は引退するという慣例に従って、最高指導部から退きましたが、汚職摘発に辣腕（らつわん）を振るい、習主席への権力の集中を支えてきた王氏の処遇が焦点となっていました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180312/k10011361131000.html",
      "title": "中国 国家主席の任期撤廃 習主席たたえる宣伝活動強化の姿勢",
      "date": "3月12日  4時51分",
      "datetime": "2018-03-12T04:51",
      "imgPath": "html/20180312/K10011361131_1803120524_1803120532_01_02.jpg",
      "iconPath": "html/20180312/K10011361131_1803120524_1803120532_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/business_tokushu/2017_1026.html",
      "title": "転換点迎えた中国経済 どこへ向かう？",
      "time": "ビジネス特集 10月26日",
      "datetime": "2017-10-26"
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/cpc2017/",
      "title": "徹底解剖！中国共産党大会",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000529.html",
      "title": "中国 全人代"
    }
  ],
  "news_id": "k10011368991000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "17",
  "url": "https://www3.nhk.or.jp/news/html/20180317/k10011368991000.html"
}