{
  "cate": "1",
  "date": "3æ13æ¥ 22æ56å",
  "datetime": "2018-03-13T22:56",
  "video": "/news/html/20180313/movie/k10011363851_201803140613_201803140615.html",
  "duration": 154,
  "img": "html/20180313/K10011363851_1803140613_1803140615_01_03.jpg",
  "title": "全国初 人口減少対策に外国人の移住を促進 広島 安芸高田",
  "summary": "人口減少が続く広島県安芸高田市は、今後５年間で市内に住む外国人の半数に定住してもらうなど、外国人の移住を促すための対策を盛り込んだ新たなまちづくりの計画をまとめました。専門家によりますと、自治体が人口減少対策として外国人の移住促進を掲げるのは全国で初めてということです。",
  "more": "中国山地の山あいにある広島県安芸高田市の人口は２万９０００人余りで、５年前と比べて１７００人ほど減少しています。<br /><br />市では人口減少の対策の一つとして外国人の移住促進の在り方について、有識者を交えて検討を重ねていて、１３日、新たなまちづくりの計画をまとめました。<br /><br />計画では、地元の経済団体と連携して外国人の労働者を積極的に受け入れるなどして２０２２年度までに市内に住む外国人の半数に定住してもらうことや、留学生が介護やＩＴについて学ぶ専門学校を市内に誘致し、卒業後も地域で働く環境作りを進めることなどを盛り込みました。<br /><br />また、より多くの外国人が地域に伝わる伝統芸能の神楽の継承に関わるようにしてもらうことや、外国人の受け入れに取り組む自治体どうしで情報交換を行う「サミット」の開催を目指すとしています。<br /><br />外国人政策に詳しい専門家によりますと、人口減少対策として自治体の計画で外国人の移住促進を掲げたのは全国で初めてということです。<br /><br />浜田一義市長は「人口減少はまちの存続にかかることで、地域社会の仕組みが保てなくなりかねない。日本全体の人口が減る中で外国人に来てもらえるような住みやすい環境づくりを進めていきたい」と話しています。",
  "body": [
    {
      "title": "専門家「国は外国人受け入れ体制整備急ぐべき」",
      "img": "",
      "align": "",
      "text": "この計画をまとめた会議の委員長を務め、外国人政策に詳しい明治大学の山脇啓造教授は「移住定住する外国人を増やそうと環境整備を進める点が新しく、全国で初めてのプランだ。外国人を積極的に受け入れ、地域活性化や地方創生に取り組もうとする自治体は今後も増えると考えられる。国は外国人の受け入れについての体制整備を急ぐべきだ」と話しています。",
      "textPos": ""
    },
    {
      "title": "全国の自治体でも外国人に期待",
      "img": "",
      "align": "",
      "text": "全国の自治体では人口減少対策の一つとして、外国人に期待を寄せる動きが広がり始めています。<br /><br />このうち島根県出雲市はおととし策定した「多文化共生推進プラン」の中で、市内に住む外国人を地域の担い手として明確に位置づけました。<br /><br />また鹿児島県いちき串木野市では、人口減少などを背景に廃業した商店街の空き店舗を留学生向けのシェハウスに改装し、外国人の定住につなげようと取り組んでいます。<br /><br />このほか北海道東川町では、平成２７年に全国で初めて自治体が運営する日本語学校を設立し、町独自の奨学金を設けて、留学生全員を対象に学費の半分を負担するなどして外国人の受け入れを積極的に進めています。<br /><br />日本に住む外国人はここ数年、地方でも増加していて、ＮＨＫが総務省のデータを分析したところ、去年までの４年間で全国１７４１市区町村のうち、およそ８３％にあたる１４４７の市町村で日本人は減少した一方、およそ７５％にあたる１３１６市区町村では外国人が増加しています。<br /><br />外国人の定住に詳しい公益財団法人日本国際交流センターの毛受敏浩さんは「日本人の人口が減る一方で、それを補う形で海外から若い人たちが入ってきていて、地方では外国人がいないと社会が回らない実態も出てきている。外国人を地域の一員として受け入れていこうという動きは、今後さらに広がるのではないか」としています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/d-navi/izon/",
      "title": "外国人“依存”ニッポン",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011363851000/k10011363851000.html",
      "title": "人口が少なくならないように外国人に住み続けてもらう計画",
      "time": "NEWSWEB EASY 3月15日",
      "datetime": "2018-03-15"
    }
  ],
  "word": [],
  "news_id": "k10011363851000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "13",
  "url": "https://www3.nhk.or.jp/news/html/20180313/k10011363851000.html"
}