{
  "cate": "7",
  "date": "3æ25æ¥ 0æ26å",
  "datetime": "2018-03-25T00:26",
  "video": "/news/html/20180325/movie/k10011377891_201803250051_201803250051.html",
  "duration": 48,
  "img": "//www3r.nhk.or.jp/news/r/html/20180325/K10011377891_1803250051_1803250052_01_03.jpg",
  "title": "スキージャンプ女子Ｗ杯 高梨が通算54勝 男女歴代最多記録",
  "summary": "スキージャンプ女子ワールドカップの個人戦が２４日、ドイツで行われ、高梨沙羅選手が今シーズン初優勝を果たし、通算５４勝目をあげて男女を通じた最多優勝記録を更新しました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180325/K10011377891_1803250115_1803250119_01_04.jpg",
      "align": "",
      "text": "ピョンチャンオリンピックで銅メダルを獲得した高梨選手は２４日、ドイツで行われたワールドカップの個人戦に出場しました。<br /><br />オリンピック金メダルのノルウェーのマーレン・ルンビ選手など上位の選手が飛距離を伸ばせない中、高梨選手は１回目に１００メートル５０を飛んでトップに立ちました。２回目は飛距離を落としましたが９６メートル５０と粘り、合計ポイント２２７.１として今シーズン初優勝を果たしました。<br /><br />高梨選手のワールドカップでの優勝は、およそ１年ぶりで、男女を通じて単独最多となるワールドカップ通算５４勝を達成しました。<br /><br />２位はオーストリアのダニエラ・イラシュコ・シュトルツ選手、３位はルンビ選手でした。また、このほかの日本勢は、伊藤有希選手が５位、勢藤優花選手が１２位、岩渕香里選手が２０位でした。",
      "textPos": "bottom"
    },
    {
      "title": "高梨「五輪のような感動を感じられた」",
      "img": "html/20180325/K10011377891_1803250115_1803250118_01_04.jpg",
      "align": "",
      "text": "男女を通じて単独最多となるワールドカップ通算５４勝を達成した高梨沙羅選手は「１回目は助走もスムーズだったのでいい踏み切りにつながったが、２回目はタイミングが遅れてしまった。１回目の貯金のおかげで５４勝目をあげることができて自分でも驚いている」と振り返りました。<br /><br />そのうえで、２回目のジャンプのあとに日本のチームメートがすぐに駆け寄って高梨選手を祝福したことについて「すごくうれしかったし、ピョンチャンオリンピックの時のような感動を、シーズンの終わりにまた感じることができた」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "技術面と精神面の成長が強さ支える",
      "img": "",
      "align": "",
      "text": "今回、高梨選手が２１歳の若さで男女を通じて単独最多の５４勝を達成した強さの背景には、技術面と精神面、双方の充実があげられます。<br /><br />ジャンプ競技は、大きく分けて「助走」、「踏み切り」、「空中姿勢」、「着地」の４つの要素から成り立ちますが、高梨選手はこれらの技術が総合的に高い強みを持っています。<br /><br />中でも、正確なタイミングの踏み切りと、飛び出しから空中姿勢を決めるまでの速さは抜群で、これが持ち味の「鋭い飛び出し」を生んでいます。<br />会場によってジャンプ台の傾斜や風などの特徴が異なるうえ、時速９０キロにもなる助走スピードから踏み切るため、女子選手の多くは踏み切りでタイミングの遅れに苦しみます。しかし、高梨選手はこれがほとんどなく、安定したジャンプを２回そろえることができるため数多くの勝利を積み重ねてきました。<br /><br />その一方で、高梨選手は長年、着地が課題とされてきました。<br />遠くに飛ぶほどジャンプ台の傾斜が平らになり着地の衝撃が増すためで、高梨選手ならではの課題とも言えます。しかし近年、女子のレベルが急速に上がり、上位選手は飛距離の差がほとんどない混戦になることが増えたため、高梨選手も課題を克服する必要に迫られました。<br /><br />転機となったのは去年夏、フランスでサマージャンプの国際大会に出場したあと、日本の男子選手から着地の際のテレマーク姿勢についてアドバイスをもらったことです。高梨選手が明かしてくれたポイントは「着地の際、上半身をさらに前に倒す意識を持つこと」と「お尻の筋肉で衝撃を耐えること」だといいます。このアドバイスがヒントとなり、高梨選手の着地は安定するようになり、弱点らしい弱点はなくなりました。<br /><br />また、精神面では、２０１４年のソチオリンピック以降、「大舞台で力を発揮できない」という課題と向き合ってきました。<br /><br />女子ジャンプのトップを走り続けてきた高梨選手は、周囲の期待に応えようとするあまり、大舞台になるほど自分自身を見失って、本来の力を発揮できないケースが多くあり、精神面での強さを身につけることが最大の課題でした。<br /><br />こうした中、迎えた今シーズンは、ヨーロッパ勢の台頭でこれまでの「追われる立場」から「追う立場」へと状況が大きく変わりました。自分と向き合う時間も増え、導き出した答えが「無心」でした。雑念を捨て、無心でジャンプと向き合うことこそが自分自身の成長につながると考えたのです。<br /><br />ピョンチャンオリンピックでは、目標の金メダルには届きませんでしたが、重圧をはねのけて「今シーズン１番のジャンプ」をそろえ、全力を出し切って銅メダル獲得し、精神面での確かな成長を大きく印象づける舞台となりました。<br /><br />史上最年少の１５歳でワールドカップ初優勝を果たしてから６年余り。技術面と精神面の成長が、今の高梨選手の強さを支えています。",
      "textPos": ""
    },
    {
      "title": "Ｗ杯５４勝までの軌跡",
      "img": "",
      "align": "",
      "text": "高梨選手は、北海道出身の２１歳。ワールドカップ初勝利は２０１２年３月、山形市で開かれた蔵王大会で、１５歳の若さで日本の女子選手として初めて優勝しました。<br /><br />次のシーズンでは史上最年少の１６歳４か月でワールドカップ総合優勝を果たし、その次のシーズンも１８試合で１５勝を挙げる圧倒的な強さで２シーズン連続の総合優勝を果たしました。２０１４年１１月には、女子のワールドカップ最多勝利数などがギネス世界記録に認定されるなど、驚異的なペースで勝利を重ね、昨シーズンの開幕前には通算勝利数を「４４」まで伸ばしました。<br /><br />昨シーズンも、開幕から６試合で５勝をあげる絶好のスタートを切り、去年２月には韓国のピョンチャンで行われたオリンピックのテストを兼ねたワールドカップで節目の通算５３勝を達成しました。<br /><br />しかし、今シーズンは、力をつけてきたヨーロッパ勢が台頭し、開幕から１３試合優勝から遠ざかるなど、もっとも苦しいシーズンを送っていましたが、ピョンチャンオリンピックでは銅メダルを獲得し、今回、ワールドカップではおよそ１年ぶりとなる勝利で新記録を打ち立てました。<br /><br />女子のワールドカップで高梨選手の５４勝に次ぐのは、アメリカのサラ・ヘンドリクソン選手やピョンチャンオリンピックの金メダルスト、ノルウェーのマーレン・ルンビ選手などの通算１３勝で、高梨選手の記録がいかに際立っているかがわかります。",
      "textPos": ""
    },
    {
      "title": "通算勝利数 男女の記録は",
      "img": "",
      "align": "",
      "text": "ワールドカップの通算勝利数が歴代最多５３勝で高梨選手と並んでいたのは、男子のオーストリアのグレゴア・シュリーレンツァウアー選手です。<br /><br />シュリーレンツァウアー選手は、２０１０年のバンクーバーオリンピックのラージヒル団体で金メダルを獲得し、世界選手権では個人でも優勝しています。ワールドカップでは、これまで２回、総合優勝を果たしていて、２０１３年１月には、「鳥人」と呼ばれたフィンランドのマッチ・ニッカネン氏が持っていた当時の最多勝記録４６勝に並び、２月には新記録の４７勝目を挙げました。<br /><br />１９７９年からワールドカップが始まった男子に比べ、女子のワールドカップが始まったのは２０１１年で、歴史の浅い女子ジャンプでは、高梨選手など一部のトップ選手に優勝が集中することが多くありました。高梨選手も今シーズンを含む７シーズンのうち４シーズンで総合優勝を果たすなどワールドカップでは圧倒的な強さを見せていますが、自身ではこれまで「男子の記録とは、レベルも土俵も違うので比べられない」などと話してきました。<br /><br />高梨選手にとっては、今回のワールドカップでの記録達成はもちろん偉大な記録です。しかし、高梨選手はワールドカップの記録以上にオリンピックや世界選手権など、これまで男子の名選手が獲得してきた大舞台でのタイトルを強く望んでいます。<br /><br />ピョンチャンオリンピックで銅メダルを獲得し、４年後の北京オリンピックでの金メダル獲得を最大の目標に置いている高梨選手にとって、今後に向けてはずみをつけたことは間違いありませんが、今回の記録達成はあくまで通過点と位置づけています。",
      "textPos": ""
    },
    {
      "title": "伊藤有希選手「日本チームとしてもうれしい」",
      "img": "",
      "align": "",
      "text": "この大会で５位になった伊藤有希選手は、高梨選手の５４勝達成について「歴史的な勝利を決めてくれて、日本チームとしてもとてもうれしく思う。５４勝は今シーズン狙っていた記録だったと思うので、本当におめでとうと伝えたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "トレーナー牧野氏「すごいのひと言」",
      "img": "",
      "align": "",
      "text": "およそ８年にわたって高梨選手の個人トレーナーを務めている牧野講平さんは「すごいのひと言で、本当によかった。高梨選手は、体のケアや強くなるためのトレーニングを日々自分で考える強さを持っている」と話していました。<br /><br />牧野さんは現在、大リーグ・ドジャースの前田健太投手などの個人トレーナーも務めていて「ほかのスポーツを見ても世界の中で５４回も勝つ選手というのは、そう何年も現れないと思う。不安な気持ちもある中での戦いだったと思うが、めげることなく続けてきて本当に心の強い選手だと尊敬している」とたたえていました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180325/k10011378101000.html",
      "title": "高梨 通算54勝 出身地の上川町には祝う垂れ幕",
      "date": "3月25日  19時33分",
      "datetime": "2018-03-25T19:33",
      "imgPath": "html/20180325/K10011378101_1803251235_1803251237_01_03.jpg",
      "iconPath": "html/20180325/K10011378101_1803251235_1803251237_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180325/movie/k10011378101_201803251234_201803251235.html",
      "duration": 56
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/takanashi_sara/",
      "title": "高梨ついに５４勝 Ｗ杯最多",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011377891000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "25",
  "url": "https://www3.nhk.or.jp/news/html/20180325/k10011377891000.html"
}