{
  "cate": "6",
  "date": "3æ25æ¥ 5æ21å",
  "datetime": "2018-03-25T05:21",
  "video": "/news/html/20180325/movie/k10011377931_201803250605_201803250606.html",
  "duration": 72,
  "img": "html/20180325/K10011377931_1803250605_1803250607_01_03.jpg",
  "title": "“銃規制強化を” 全米でデモ 乱射事件の高校の生徒ら呼びかけ",
  "summary": "先月、銃の乱射事件で１７人が死亡したアメリカの高校の生徒たちが呼びかけて、全米で銃規制の強化を訴えるデモが一斉に行われ、首都ワシントンでは数十万人が通りを埋め尽くしました。",
  "more": "デモは、先月、生徒など１７人が死亡する銃の乱射事件が起きた南部フロリダ州の高校の生徒たちが呼びかけて２４日、アメリカ各地で行われました。<br /><br />このうち首都ワシントンでは「銃の事件はもうたくさんだ」とか「銃を守るのではなく子どもを守ってほしい」などと書かれたプラカードを持った高校生をはじめ、子どもからお年寄りまで幅広い世代の人たち、数十万人が参加し、大通りを埋め尽くしました。街の中心部に設けられたステージでは、デモを呼びかけたフロリダの高校の生徒や人気歌手たちが、演説をしたり歌を歌ったりして、銃規制の強化を訴えました。<br /><br />デモに参加した高校生は「銃規制には時間がかかるかもしれませんが私たち若者が声をあげることが必要だと思います」と話していました。<br /><br />デモはアメリカだけでなく、中米やヨーロッパなど世界の８００か所以上で呼びかけられていて、異例の規模となっています。<br /><br />アメリカでは、銃の乱射事件が起きるたびに、銃規制の強化を求める声が高まりますが、自衛のために銃は必要だという意見も根強く、世論は分かれています。こうした中、トランプ大統領が打ち出した学校の教職員に銃を持たせるという提案が物議を醸していて、再発防止に向けた議論の行方が注目されます。",
  "body": [
    {
      "title": "デモ参加者 より積極的な銃規制求める",
      "img": "",
      "align": "",
      "text": "ワシントンで２４日、行われたデモに参加した人たちからはトランプ大統領に対して、より積極的に銃規制に取り組むよう求める声が相次ぎました。<br /><br />地元の高校の女子生徒は「トランプ大統領は銃を減らすか、銃に対する規制を厳しくするなど、具体的な対策をとるべきです。銃規制が進むには時間がかかるかもしれませんが私たち若い世代が今、声をあげることが変化をもたらすためには必要です」と話していました。<br /><br />また、東部ニューハンプシャー州から来たという男子大学生は「トランプ大統領は銃規制に賛成なのか、反対なのか、どっちつかずでもっと立場をはっきりさせるべきです」と話していました。<br /><br />また、トランプ大統領が提案している学校の教職員に銃を持たせるという案について、幼い２人の子どもを連れてデモに参加した地元の女性は「子どもが学校に行くことを怖がらなくてはいけないという状況はもうたくさんです。銃を持つことができるのは警察など一部の人だけに限るべきで、教師に銃を持たせるというのはありえない考え方です」と批判していました。",
      "textPos": ""
    },
    {
      "title": "ホワイトハウス「子どもの安全を守るのが最優先事項」",
      "img": "",
      "align": "",
      "text": "全米で銃規制の強化を訴えるデモが行われたことについて、ホワイトハウスは２４日、「子どもたちの安全を守ることはトランプ大統領にとって最優先事項だ」とする声明を出しました。<br /><br />そのうえで声明ではトランプ大統領の指示に基づいて２３日、司法省が「バンプストック」と呼ばれる銃の連射を可能にする部品を禁止する措置を提案したことなどを挙げています。<br /><br />トランプ政権としては銃規制に消極的だとの批判も出る中、事件を受けて学校の安全対策の強化に積極的に取り組んでいるとアピールする狙いがあるとみられます。<br /><br />一方、そのトランプ大統領は２４日は大規模なデモが行われた首都ワシントンにはおらず、南部フロリダ州の別荘で過ごしています。",
      "textPos": ""
    },
    {
      "title": "デモ 世界各地に広がる",
      "img": "",
      "align": "",
      "text": "アメリカの銃規制の強化を求めるデモは、世界各地で行われ、銃の乱射事件が起きた高校の生徒たちの呼びかけに応じる動きが世界に広がっています。<br /><br />このうち、イギリスのロンドンでは２４日、デモの参加者たちがアメリカ大使館前で路上に横たわったり、「子どもたちを守れ」などとシュプレヒコールを上げたりして抗議しました。参加した人権団体の男性は「私たちは、アメリカで自分たちの安全、そして銃規制の強化を求めて声を上げ始めた高校生と連帯するために集まりました」と話し、事件の犠牲者や、デモに参加した若者に寄り添う姿勢を示していました。<br /><br />また、オーストラリアのシドニーで行われたデモには、１００人以上が集まりました。デモでは、参加者が「銃ではなく、子どもを愛せ」とか、「こんなふざけたことは終わらせなければいけない」などと書かれたプラカードを掲げて、アメリカの銃規制の強化を訴えていました。<br /><br />一方、イスラエルのテルアビブで２３日に行われたデモには、銃の乱射事件が起きたフロリダ州の高校の生徒たちが参加しました。生徒の１人は、「銃撃は、私の人生でもっとも怖い瞬間でした。多くの人たちが私たちに賛同することで状況が変わり、同じような思いをする人が二度と出ないよう願います」と話し、デモが世界に広がることで、アメリカの銃規制の強化が進むことに期待感を示していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180325/k10011377951000.html",
      "title": "「私には夢がある 銃のない世界に」キング牧師の孫がデモで",
      "date": "3月25日  6時04分",
      "datetime": "2018-03-25T06:04",
      "imgPath": "html/20180325/K10011377951_1803251024_1803251036_01_03.jpg",
      "iconPath": "html/20180325/K10011377951_1803251024_1803251036_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180325/movie/k10011377951_201803251024_201803251036.html",
      "duration": 84
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000079.html",
      "title": "米 銃乱射事件"
    }
  ],
  "news_id": "k10011377931000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "25",
  "url": "https://www3.nhk.or.jp/news/html/20180325/k10011377931000.html"
}