{
  "cate": "6",
  "date": "3æ23æ¥ 5æ13å",
  "datetime": "2018-03-23T05:13",
  "video": "/news/html/20180323/movie/k10011375351_201803230511_201803230513.html",
  "duration": 93,
  "img": "html/20180323/K10011375351_1803230511_1803230513_01_03.jpg",
  "title": "韓国 イ・ミョンバク氏逮捕 大統領経験者の逮捕は４人目",
  "summary": "韓国のイ・ミョンバク（李明博）元大統領は、実質的に所有しているとされる自動車部品会社の訴訟費用を財閥系企業に肩代わりさせたり、情報機関の資金を不正に受け取ったりした収賄などの疑いで、２２日夜遅く、検察に逮捕されました。韓国の大統領経験者の逮捕は、去年３月のパク・クネ（朴槿恵）被告に続いて４人目で、この１年間に保守系の前大統領と元大統領が相次いで逮捕される事態となりました。",
  "more": "２０１３年まで５年間にわたって韓国の大統領を務めたイ・ミョンバク容疑者は、みずからが実質的に所有しているとされる自動車部品会社の訴訟費用を財閥系企業のサムスン電子に肩代わりさせ、見返りにサムスン電子の会長に恩赦を与えたり、情報機関 国家情報院の資金を、複数の大統領府高官を通じて不正に受け取ったりした収賄などの疑いが持たれています。<br /><br />検察は、賄賂の総額が日本円でおよそ１１億円に上るとしていて、先週、事情聴取を行ったうえで、今月１９日、「重大な犯罪の疑いがあり、証拠隠滅のおそれもある」などとして、ソウル中央地方裁判所に逮捕状を請求していましたが、裁判所が２２日夜遅く、逮捕状を出し、ソウル市内の自宅で待機していたイ元大統領は、検察に逮捕されました。<br /><br />裁判所は、逮捕状を出した理由について、「容疑者の地位や犯罪の重大性などに鑑み、証拠隠滅のおそれがあるので、逮捕の必要性が認められる」と説明しています。<br /><br />イ元大統領は、側近の国会議員らに見送られて検察の車に乗り込み、パトカーに先導されて、およそ２０分かけてソウル近郊の拘置所に移送されました。<br /><br />逮捕に先立って、イ元大統領は２１日付けの自筆の声明をフェイスブックに掲載し、この中で、「大統領になって過去の誤った慣行を絶ち、きれいな政治をしようと努力したが、至らない部分があった。願わくは、いつか私の真の姿を取り戻し、言うべきことを言うことができると期待する」とつづっています。<br /><br />韓国の大統領経験者が逮捕されたのは、１９９５年のチョン・ドゥファン（全斗煥）、ノ・テウ（盧泰愚）の両氏、それに、去年３月のパク・クネ被告に続いて４人目で、この１年間に保守系の前大統領と元大統領が相次いで逮捕される事態となりました。",
  "body": [
    {
      "title": "イ元大統領とは",
      "img": "",
      "align": "",
      "text": "イ・ミョンバク元大統領は、７６歳。大阪で生まれ、４歳のときに帰国して韓国南部の港町ポハン（浦項）で育ち、３５歳の若さで大手建設会社の社長に就任しました。５０歳で政界に転身すると、国会議員やソウル市長をへて、２００７年の大統領選挙で当選し、革新系から保守系への１０年ぶりの政権交代を実現させました。<br /><br />大統領在任中は、北朝鮮に対し非核化などを求めて厳しい姿勢を堅持したほか、２０１２年８月に島根県竹島への上陸を強行するなどして、日韓関係の悪化を招きました。<br /><br />一方、２００９年には、前任のノ・ムヒョン（盧武鉉）元大統領が、親族の不正資金をめぐる事件で検察の事情聴取を受けてから３週間後に自殺し、韓国国民に大きな衝撃を与えました。<br /><br />ノ元大統領の最側近だったムン・ジェイン（文在寅）大統領は、著書などでイ・ミョンバク政権下でのノ氏に対する捜査を批判していたことから、韓国では、ムン政権が発足した直後から、イ元大統領への捜査が進められるという見方が出ていました。このため、検察が裁判所に逮捕状を請求した際、イ元大統領の事務所は「政治に左右される検察をはじめ、国家権力が総動員されて行われている『イ・ミョンバク殺し』だ」などと強く反発していました。",
      "textPos": ""
    },
    {
      "title": "イ元大統領の容疑は",
      "img": "",
      "align": "",
      "text": "２０１３年まで５年間にわたって韓国の大統領を務めたイ・ミョンバク容疑者をめぐっては、さまざまな疑惑が取り沙汰され、検察はこのうち、２つの収賄の容疑に重点を置いて捜査を進めてきました。<br /><br />１つは、イ容疑者が実質的に所有しているとされる自動車部品会社「ダース」を舞台にしたものです。「ダース」は、イ容疑者の兄が会長を務めていて、アメリカで投資した資金の回収をめぐる、２００７年から２０１１年までの訴訟費用、日本円にしておよそ６億円をサムスン電子に肩代わりさせ、その見返りに、イ容疑者が、執行猶予のついた有罪判決を受けていたサムスン電子のイ・ゴニ（李健煕）会長に恩赦を与えた疑いです。また、イ容疑者が、ロサンゼルスにある韓国領事館を介入させたとして、職権乱用などの疑いも持たれています。<br /><br />さらに、２００６年までおよそ１２年間にわたって、「ダース」から日本円でおよそ３４億円を横領し、秘密資金にしていた疑いも持たれていますが、イ容疑者は、「ダース」はみずからが所有している企業ではなく、関係がないと主張しています。しかし、韓国メディアによりますと、検察は、イ容疑者と妻が、長年にわたって「ダース」の法人名義のクレジットカードで買い物をしていたことを確認し、イ容疑者が「ダース」を実質的に所有していたことを裏づける証拠の１つになると判断したということです。<br /><br />もう１つは、韓国の情報機関、国家情報院の「特別活動費」と呼ばれる資金をめぐるもので、イ容疑者が大統領在任中に、複数の大統領府高官を通じて、日本円にしておよそ１億７０００万円の特別活動費を不正に受け取った疑いが持たれています。これについてイ容疑者は、大統領府の高官を通じて国家情報院の資金、日本円でおよそ１０００万円を受け取ったことは認めたものの、国政のために使ったと主張しています。<br /><br />これらのほかにも、知人を金融機関のトップに就任させた見返りに、日本円でおよそ２億２０００万円を受け取った疑いもあり、検察は、賄賂の総額がおよそ１１億円に上るとしています。さらに、イ容疑者の関係先の倉庫から、大統領在任当時に作成された文書が大量に見つかり、公文書の保管に関する法律に違反した疑いも持たれています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180323/k10011375231000.html",
      "title": "韓国 イ・ミョンバク元大統領を逮捕",
      "date": "3月23日  0時38分",
      "datetime": "2018-03-23T00:38",
      "imgPath": "html/20180323/K10011375231_1803230125_1803230132_01_03.jpg",
      "iconPath": "html/20180323/K10011375231_1803230125_1803230132_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180323/movie/k10011375231_201803230125_201803230128.html",
      "duration": 59
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011375351000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "23",
  "url": "https://www3.nhk.or.jp/news/html/20180323/k10011375351000.html"
}