{
  "cate": "3",
  "date": "3æ5æ¥ 16æ18å",
  "datetime": "2018-03-05T16:18",
  "video": "/news/html/20180305/movie/k10011351891_201803051245_201803051254.html",
  "duration": 64,
  "img": "html/20180305/K10011351891_1803051219_1803051223_01_03.jpg",
  "title": "米アカデミー賞 メーキャップ賞に辻一弘さん 日本人で初めて",
  "summary": "アメリカ映画界最高の栄誉とされるアカデミー賞の発表が、日本時間の５日、ハリウッドで行われ、メーキャップ・ヘアスタイリング賞を辻一弘さんが受賞しました。日本人としてこの賞は初めての受賞となります。",
  "more": "ことしで９０回目となるアカデミー賞は、４日、ロサンゼルスのハリウッドで各賞の発表と授賞式が行われました。<br /><br />このうちメーキャップ・ヘアスタイリング賞では、「ウィンストン・チャーチル／ヒトラーから世界を救った男」で特殊メークを担当した辻一弘さんが、同僚２人とともに受賞しました。<br /><br />辻さんは、京都市出身の４８歳。１０代のころから独学で特殊メークを学び、黒澤明監督の作品などに携わったあと、アメリカに渡り活動を続けてきました。<br /><br />ここ５年ほどは、映画界の一線からは退き現代美術家として活動してきましたが、今回は主演のゲイリー・オールドマンさんから直接、依頼を受けて特殊メークを担当したということです。<br /><br />辻さんは、アカデミー賞では今回が３回目のノミネートで、この賞で日本人として初めての受賞となります。<br /><br />辻さんは受賞後にコメントを発表し、「誠に光栄であり、このときを同僚とともに分かち合いたいと思います。才能ある候補者たちがいる中で、アカデミーからこのような賞をいただけることに大変恐縮しております」と、感謝の言葉を述べました。<br /><br />また、短編アニメーション賞には、桑畑かほるさんがアメリカ人の夫とともに共同監督を務めた、「ネガティブ・スペース」がノミネートされていましたが受賞を逃しました。",
  "body": [
    {
      "title": "映画「ウィンストン・チャーチル」",
      "img": "html/20180305/K10011351891_1803051041_1803051043_01_02.jpg",
      "align": "",
      "text": "「ウィンストン・チャーチル／ヒトラーから世界を救った男」は、ジョー・ライト監督が、第二次世界大戦当時のイギリスの首相ウィンストン・チャーチルを主人公に描いた作品です。<br /><br />舞台は第二次世界大戦初期のイギリスで、ヒトラー率いるナチス・ドイツの勢力が拡大する中でチャーチルが首相に就任した直後の日々が描かれています。<br /><br />チャーチルの死後に公開された戦時内閣の閣議記録によって明らかになった実話をもとに作られました。",
      "textPos": "top"
    },
    {
      "title": "辻さん「シリアスな映画をやりたかった」",
      "img": "",
      "align": "",
      "text": "辻一弘さんは一時帰国していたことし１月、ＮＨＫの事前取材に応じ「今まで関わった映画はコメディーが多くて、ノミネートされても本気で受け取られなかったが、今回はしっかりとした映画なので、その分、期待が大きいです」などと受賞への自信をうかがわせていました。<br /><br />辻さんは主演のゲイリー・オールドマンさんから直接依頼を受け、今回の作品に関わることになったということで、「ゲイリーさんから『あなたがメイクをしないならこの映画はやらない』と言われ、こういうシリアスな映画を本当にやりたかったので、依頼を受けました」といきさつを語りました。<br /><br />今回の特殊メイクでは、できあがりや演技のしやすさを確認するためにテストを５回ほど繰り返したということで、「演じる人がチャーチルに似た人であれば楽でしたが、ゲイリーさんが全くチャーチルに似ていないので、どういうふうにバランスよくデザインをして何をどこにつけるのがいいのか考え出すのにかなり時間がかかりました」と振り返りました。<br /><br />そのうえで、「特殊メイクの最終的なゴールは見ている人がメイクだと気付かないでいることです」と、みずからの仕事の難しさ説明し、今回の映画について「自分が関わった映画を見るときはメイクがどうなっているか気になって、話が入ってこないんですが、今回はストーリーと演技がすばらしく、映画にのめり込んでメイクのことを忘れていました。すばらしい映画だと思っています」と話していました。",
      "textPos": ""
    },
    {
      "title": "「シェイプ・オブ・ウォーター」が作品賞など４賞",
      "img": "",
      "align": "",
      "text": "最も注目される作品賞には、ことしはメキシコ出身のギレルモ・デル・トロ監督の作品「シェイプ・オブ・ウォーター」が選ばれました。<br /><br />「シェイプ・オブ・ウォーター」は、米ソ冷戦時代の１９６２年、アメリカ政府の極秘研究所が舞台になっています。ここで清掃員として働き、幼少期のトラウマから声を出すことができない女性が、研究所に運ばれてきたアマゾンの奥地で神のようにあがめられていた不思議な生き物と出会い、そして次第にひかれ合う物語です。<br /><br />今回のアカデミー賞では最多の１３の賞でノミネートされ、作品賞に加えて、監督賞、美術賞、作曲賞の合わせて４つの賞を受賞しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000022.html",
      "title": "エンタメ"
    }
  ],
  "news_id": "k10011351891000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20180305/k10011351891000.html"
}