{
  "cate": "7",
  "date": "2æ28æ¥ 15æ24å",
  "datetime": "2018-02-28T15:24",
  "video": "/news/html/20180228/movie/k10011346011_201802281709_201802281711.html",
  "duration": 243,
  "img": "html/20180228/K10011346011_1802281213_1802281214_01_02.jpg",
  "title": "東京五輪・パラのマスコット 「ア」の作品に決定",
  "summary": "２０２０年東京オリンピック・パラリンピックのマスコットは、最終候補となった３つの作品から小学生が投票を行った結果、大会エンブレムにあしらわれている市松模様が特徴的な「ア」の作品に決まりました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180228/K10011346011_1802281215_1802281222_01_03.jpg",
      "align": "",
      "text": "東京オリンピック・パラリンピックの顔となるマスコットは、組織委員会が公募し有識者による審査会で最終候補の３つの作品に絞り込んだあと、全国の小学校などのクラスごとに投票が行われ、国内外の１万６０００校余りのおよそ２０万のクラスが票を投じました。<br /><br />組織委員会は２８日正午すぎ、都内の学校で、小学生およそ５５０人を前にマスコットの発表会を開きました。<br /><br />発表会では最終候補３つのそれぞれの得票数が発表され、大会エンブレムにあしらわれている市松模様が表現されてい「ア」の作品は１０万９０４１票、招き猫とキツネ、神社のこま犬をモデルにした「イ」の作品は６万１４２３票、キツネやタヌキをモデルにした「ウ」の作品は３万５２９１票でした。<br /><br />この結果、市松模様が特徴的で、オリンピックは藍色、パラリンピックはピンク色が主体になっている「ア」の作品に決まりました。<br /><br />得票数が発表されマスコットが決定すると、子どもたちはその場で飛び上がったり手をたたいたりして歓声をあげていました。<br /><br />組織委員会は今後、決まったマスコットの名前を審査会やデザインの作者と話し合って決め、ことし夏に発表することにしています。",
      "textPos": "bottom"
    },
    {
      "title": "作者の谷口さん「近未来感と伝統を融合した」",
      "img": "",
      "align": "",
      "text": "このマスコットの作者は、福岡県に住むキャラクターデザイナーでイラストレーターの谷口亮さん（４３）です。<br />谷口さんは福岡県出身で、高校を卒業後、アメリカの大学で美術を学び、帰国後、独自のキャラクターの制作を始めたということです。そして、路上でキャラクターの商品を販売するなどしながら、これまでに小学生向けの英語教材や防犯対策のキャラクターなどを手がけてきました。<br /><br />谷口さんは「自分が作ったマスコットが選ばれて素直にうれしい。リオデジャネイロオリンピックの閉会式での東京大会のパフォーマンスを見て、近未来感と伝統をうまく融合して日本、東京らしいものをイメージして市松模様と桜を参考にしてマスコットを作った。マスコットがヒーローとなるようなアニメーションになって、どんどん広まっていけばいいと思う」と笑顔で話していました。<br /><br />また、「たまたまフェイスブックに一般公募をするという情報が出ているのを見て、いくつか作ってみようかなと思ったのがきっかけだ」と今回応募した動機について明かしました。",
      "textPos": ""
    },
    {
      "title": "小池知事「子どもたちが決め説得力」",
      "img": "",
      "align": "",
      "text": "東京都の小池知事は都庁で記者団に対し、「エンブレムと一緒でかわいくてかっこいいのが決まった。子どもたちが決めたことは何よりも説得力がある」と述べ、マスコットとともに大会の機運を盛り上げていく考えを示しました。",
      "textPos": ""
    },
    {
      "title": "組織委 森会長「このマスコットで大いに宣伝したい」",
      "img": "",
      "align": "",
      "text": "東京大会の組織委員会の森喜朗会長は、発表会のあと報道陣に対し、小学生が選んだ大会のマスコットが決定したことについて、「世界で初めてのことだから世界中が注目したと思う。最初のアイデアからこんなにすごい広がりになるとは思わなかった」と述べました。<br /><br />また、森会長は「個人的には『ア』の作品ではなかったが、自分の感性や感覚が古いんだなと思い、よく見ると『なるほどかわいいな』と感じた。作者の谷口さんが奥さんの顔を想像しながら描いたのではないか」と述べ、笑いを誘いました。<br /><br />そのうえで、森会長は「子どもたちが選んだのだから、できるだけ多くの子どもたちに愛してもらえるようにしたい。オリンピックのグッズはいろいろな制約があるので、日本オリンピック委員会や国際オリンピック委員会と相談しながらやっていく。東京大会まであと２年あるので、このマスコットで大いに日本と東京大会を宣伝していきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "夏にはマスコットの名前が発表に",
      "img": "",
      "align": "",
      "text": "大会の組織委員会は今後、マスコットの名前を、有識者による審査会やデザインの作者と話し合って決め、大会の開幕まで２年となることし夏に発表する予定です。<br /><br />マスコットは、その後、大会や競技の紹介、大会関連の商品、それに国内外のイベントなどに使用されるほか、マスコットを使ったアニメーションやゲームを制作する計画もあり、さまざまな媒体に登場して大会の機運を盛り上げる重要な役割を果たします。",
      "textPos": ""
    },
    {
      "title": "マスコットの歴史 初登場は1972年",
      "img": "",
      "align": "",
      "text": "大会組織委員会によりますと、オリンピックに公式のマスコットが登場したのは、１９７２年夏のミュンヘン大会が最初だということです。<br /><br />１９８０年夏のモスクワ大会のマスコット、子グマの「ミーシャ」はアニメ化され、日本のテレビでも放送されて有名になりました。<br /><br />日本で開催されたオリンピックでは、１９７２年冬の札幌大会はマスコットが作られませんでしたが、１９９８年冬の長野大会では、フクロウ４羽をモチーフにした「スノーレッツ」というマスコットが登場しました。<br /><br />パラリンピックは、１９８０年オランダのアーネム大会で初めてマスコットが採用されたということです。<br /><br />一方、マスコットの選考過程をめぐっては、最近の大会では実績のある広告会社やデザイナーが参加するコンペなどで選ばれるケースが多く、小学生による投票で決めるのは今回の東京が史上初めてだということです。<br /><br />ことしのピョンチャン大会では、組織委員会が業績などから選んだ会社にコンセプトを伝えてデザインを委託し、朝鮮半島に古くから伝わる神話に登場する白いトラとツキノワグマがモチーフになりました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20180228/k10011345651000.html",
      "title": "東京オリンピック・パラリンピックのマスコット きょう発表",
      "date": "2月28日  7時13分",
      "datetime": "2018-02-28T07:13",
      "imgPath": "//www3r.nhk.or.jp/news/r/html/20180228/K10011345651_1802280737_1802280744_01_03.jpg",
      "iconPath": "//www3r.nhk.or.jp/news/r/html/20180228/K10011345651_1802280737_1802280744_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20180228/movie/k10011345651_201802280737_201802280744.html",
      "duration": 60
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/mirai/",
      "title": "ぜんぶわかる 東京五輪・パラ",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011346011000/k10011346011000.html",
      "title": "東京オリンピックとパラリンピックのマスコットが決まる",
      "time": "NEWSWEB EASY 3月1日",
      "datetime": "2018-03-01"
    }
  ],
  "word": [
    {
      "link": "word/0000271.html",
      "title": "東京五輪・パラ"
    }
  ],
  "news_id": "k10011346011000",
  "yyyy": "2018",
  "mm": "02",
  "dd": "28",
  "url": "https://www3.nhk.or.jp/news/html/20180228/k10011346011000.html"
}