{
  "cate": "3",
  "date": "3æ1æ¥ 20æ11å",
  "datetime": "2018-03-01T20:11",
  "video": "",
  "duration": 0,
  "img": "html/20180301/K10011348131_1803011959_1803012027_01_02.jpg",
  "title": "畑で見つけた黒光りの石 玄関に飾っていたら… 46億年前の隕石！",
  "summary": "岐阜市の住宅街の畑で７０代の男性が偶然見つけた石が、およそ４６億年前、太陽系が作られる過程でできたとされる「鉄隕石」と呼ばれる隕石だったことがわかり、国際隕石学会に登録されました。日本で隕石が発見されるのは１５年ぶりです。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20180301/K10011348131_1803011959_1803012027_01_03.jpg",
      "align": "",
      "text": "岐阜市の会社員、三津村勝征さん（７４）は６年前、農作業中に、黒っぽい、光沢のある変わった石があるのを見つけ、玄関に飾っていましたが、隕石に関する特集記事を読んだのをきっかけに知り合いがいる岐阜聖徳学園大学で調べてもらうことにしました。<br />この大学の教授が東京大学や国立極地研究所などに分析を依頼したところ、重さおよそ６.５キロのこの石は鉄が９３％を占める「鉄隕石」という隕石で、ニッケルの割合が比較的低い日本では初めて確認されたタイプのものだとわかりました。<br /><br />このタイプの鉄隕石は、およそ４６億年前、太陽系が作られる過程で、宇宙のチリが集まってできた微惑星と呼ばれる天体の内部で、高温になって溶けた鉄が集まってできたと考えられています。<br /><br />隕石は発見場所の地名にちなみ「長良隕石」と名付けられて、先月、正式に国際隕石学会に登録されたということです。<br />日本で隕石が発見されるのは１５年ぶりです。<br /><br />岐阜聖徳学園大学の川上紳一教授は「太陽系がどのように作られたか調べるうえで貴重な試料だ。偶然の発見に感謝したい。この辺りで隕石が見つかる可能性はまだあるので多くの人に興味を持ってほしい」と話しています。<br /><br />「長良隕石」は２日からことし６月３０日まで、岐阜市科学館で展示されます。",
      "textPos": "bottom"
    },
    {
      "title": "足元に黒く光る変わった石が",
      "img": "",
      "align": "",
      "text": "今回、発見された隕石は６年前の秋、三津村さんが自宅近くの畑で野菜の収穫作業をしていた際に偶然見つけました。<br />休憩のため腰を下ろそうとした時、足元に黒く光る変わった石があるのに気づき、持ち上げたところ重かったため、「珍しい」と思って持ち帰り、玄関に飾ったということです。<br />訪ねてきた知人に「隕石じゃないか」と指摘され、磁石を近づけてくっつくことも確認しましたが、その後は特に気にかけることもなく時間がすぎたということです。<br /><br />そして去年６月、地元の新聞に掲載された、１００年余り前に岐阜市などの広い範囲で隕石が落下したことを紹介する記事を読んで「もしかして」と思い直し、知り合いの大学職員の男性に相談したところ、各地の大学などで分析してもらえることになり、今回の国内では１５年ぶりの隕石の発見につながりました。<br />三津村さんは「隕石と確認されてうれしいです。大変なことで、どう表現したらよいかわかりませんが、光栄なことです」と話していました。",
      "textPos": ""
    },
    {
      "title": "隕石の発見 ８割は近くの住民",
      "img": "",
      "align": "",
      "text": "これまでに日本で見つかった隕石は長良隕石を含めて５１個ありますが、発見には一般の人が大きな役割を果たしています。<br />５１個のうち８割にあたる４１個は落ちて来るのが目撃された隕石で、多くは近くに住む人などに拾われています。<br /><br />残り１０個は落下自体は目撃されず、いずれも今回のように一般の人が偶然拾うなどして隕石と判明したものです。<br />このうち６個は今回と同じ鉄隕石で、国立科学博物館の米田成一さんは「鉄隕石は固くて重く一見して普通の石とは異なるため、偶然、一般の人が見つけることが多いのではないか」と話しています。<br /><br />また珍しい石として長年大切に保管されのちに隕石とわかるケースもあります。<br />福岡県直方市の神社に伝わる石は、平安時代の８６１年に空から飛んできたと伝えられ、分析の結果、隕石とわかりました。<br />落下の年代がわかっている隕石としては世界最古です。<br /><br />平成１４年に確認された「神岡隕石」のように秋田県大仙市の民家の掛け軸の箱のなかから見つかったというケースもあります。<br /><br />米田さんは「隕石の研究はこうした一般の人たちによる偶然の発見や保管によって支えられている」と話しています。",
      "textPos": ""
    },
    {
      "title": "消えた坂内隕石との関係は",
      "img": "",
      "align": "",
      "text": "今回見つかった長良隕石は、鉄隕石のうちニッケルと呼ばれる元素が比較的少ないタイプで、このタイプの隕石が日本で確認されたのは初めてです。<br /><br />一方、岐阜県内では大正２年に現在の揖斐川町で重さ４キロ余りの鉄隕石が発見されましたが、その後、行方がわからなくなっています。<br />「坂内隕石」と名付けられたこの隕石は、京都大学で分析された記録が残っているものの実物は残されていないのです。<br />岐阜聖徳学園大学などのグループによりますと、当時の記録からこの坂内隕石が長良隕石と同じタイプだった可能性があるということです。<br /><br />２つが見つかった場所はおよそ４０キロ離れていますが、もし一緒に落ちてきたものであれば、周辺ではほかにも隕石が見つかる可能性があるとしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_0202.html",
      "title": "“日本最大”の八王子隕石を探せ",
      "time": "WEB特集 2月2日",
      "datetime": "2018-02-02"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/271313.html",
      "title": "「いん石衝突から人類を守れ」（くらし☆解説）",
      "time": "解説委員室ブログ 5月23日",
      "datetime": "2017-05-23"
    }
  ],
  "word": [],
  "news_id": "k10011348131000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "01",
  "url": "https://www3.nhk.or.jp/news/html/20180301/k10011348131000.html"
}