{
  "cate": "1",
  "date": "3æ1æ¥ 17æ22å",
  "datetime": "2018-03-01T17:22",
  "video": "/news/html/20180301/movie/k10011347801_201803011825_201803011834.html",
  "duration": 169,
  "img": "html/20180301/K10011347801_1803011749_1803011755_01_02.jpg",
  "title": "花粉症 運転中のくしゃみで事故？実は深刻な実態",
  "summary": "本格的な花粉のシーズンに入り、ＪＡＦ＝日本自動車連盟は、花粉症のドライバーが車を運転中にくしゃみをして操作を誤るなど、交通事故につながるおそれがあるとして、注意を呼びかけています。",
  "more": "日本気象協会によりますと、スギやヒノキの花粉の飛散は、東日本と西日本の広い範囲で今月上旬から来月にかけてピークになると予想され、飛散の量が去年の春よりも増えて、東京や神奈川県、愛知県などでは２倍以上になると予想されています。<br /><br />本格的な花粉のシーズンに入り、ＪＡＦ＝日本自動車連盟はドライバーに対し、花粉症の症状が交通事故につながるおそれがあるとして、注意を呼びかけています。",
  "body": [
    {
      "title": "くしゃみ１回の間に車は８メートル進む",
      "img": "html/20180301/K10011347801_1803011749_1803011755_01_03.jpg",
      "align": "right",
      "text": "ＪＡＦによりますと、時速６０キロで走行中、くしゃみを１回する間に計算上はおよそ８メートル進んでしまうということで、この際に進行方向や運転操作を誤ることなどが、事故の原因になるとしています。<br /><br />ＪＡＦ東京支部の善養寺雅人さんは「症状がひどいときは運転しないようにしてほしい。大事故につながることもあるので、安全運転を心がけてほしい」と話しています。",
      "textPos": ""
    },
    {
      "title": "花粉症によるくしゃみで死亡事故も",
      "img": "",
      "align": "",
      "text": "花粉症が影響したと見られる交通事故の中には、死亡事故にいたったケースもあります。<br /><br />去年４月、愛媛県今治市の国道で、乗用車がセンターラインを越えて軽乗用車と正面衝突し、軽乗用車に乗っていた女性１人が死亡、２人が重軽傷を負いました。<br /><br />乗用車の男性ドライバーが過失運転致死傷の罪に問われ、松山地方裁判所今治支部は先月２日、「連続したくしゃみで前方注視が困難となり、車線をはみ出した。花粉症のためくしゃみなどがひどくなったのに運転を続けた」として、禁錮３年、執行猶予４年の有罪判決を言い渡しました。<br /><br />ドライバーがくしゃみをした際の事故は各地で相次いでいて、はずみでハンドルを切ってしまったりブレーキペダルから足を外してしまったりして、事故になっています。<br /><br />ただ、花粉症が影響したと見られる事故がどの程度の件数起きているのかなど、事故の実態や全体像はよくわかっていません。",
      "textPos": ""
    },
    {
      "title": "花粉症のドライバーに聞いてみると…",
      "img": "",
      "align": "",
      "text": "横浜市にある首都高速道路のパーキングエリアでは、花粉症に悩むドライバーから、運転が怖いという声や、事故を起こしてしまったという体験談が聞かれました。<br /><br />６０代のトラック運転手の男性は「くしゃみをして一瞬前が見えなくなる間に車が進んでしまうので、何度か怖い思いをしました。前もって対策をしなければと思います」と話していました。この男性は、眠くなりにくい薬の処方を受け、運転中のくしゃみを抑えるためマスクを手放せないということです。<br /><br />横浜市に住む３０代の女性は、１０年以上前、信号待ちをしている際にくしゃみが出て、ブレーキペダルから足を離してしまい、前の車に追突したということです。この女性は「気をつけていても、瞬間的に足を離してしまいました。薬を飲むと眠くなると言われているので、どうしたらいいのかと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "花粉をできるだけ車内に入れない どうやって？",
      "img": "",
      "align": "",
      "text": "ＪＡＦによりますと、花粉症の人が車を運転する際に特に注意が必要なのが「くしゃみ」です。<br /><br />くしゃみで目をつぶると前方への注意がおろそかになるほか、はずみで、ハンドルなどの運転操作を誤ることもあるといいます。さらに、症状がひどくなると判断力が低下したり、薬を飲んで眠くなったりして、事故につながるおそれもあるとしています。<br /><br />最も重要な予防策は、「花粉をできるだけ車内に入れないこと」で、車に乗る前に服についた花粉をはらうことや、車内に外の空気を入れない「内気循環」にすることが効果的だといいます。<br /><br />車内をこまめに掃除して花粉を取り除くことや、花粉が付着しやすいエアコンのフィルターを定期的に交換することも大切だとしています。<br /><br />また、運転中に症状が出た場合の対処法として、車間距離をできるだけ長く取り、症状がひどいときは、いったん運転を休むよう呼びかけています。<br /><br />このほか、医師や薬剤師に車を運転することを伝えて、眠気が起きにくい薬を処方してもらうことも必要だとしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www9.nhk.or.jp/nw9/digest/2018/02/0214.html",
      "title": "“花粉症シーズン”到来？",
      "time": "ニュースウオッチ９ 2月14日",
      "datetime": "2018-02-14"
    },
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011347801000/k10011347801000.html",
      "title": "花粉症の人は運転中のくしゃみに気をつけて",
      "time": "NEWSWEB EASY 3月5日",
      "datetime": "2018-03-05"
    }
  ],
  "word": [
    {
      "link": "word/0000035.html",
      "title": "気象"
    }
  ],
  "news_id": "k10011347801000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "01",
  "url": "https://www3.nhk.or.jp/news/html/20180301/k10011347801000.html"
}