{
  "cate": "3",
  "date": "3æ14æ¥ 13æ00å",
  "datetime": "2018-03-14T13:00",
  "video": "/news/html/20180314/movie/k10011364661_201803141308_201803141313.html",
  "duration": 54,
  "img": "html/20180314/K10011364661_1803141308_1803141313_01_03.jpg",
  "title": "車いすの宇宙物理学者 ホーキング博士が死去",
  "summary": "体の筋肉が徐々に動かなくなる難病になりながら、宇宙の起源やブラックホールなどの研究を続けたイギリスのスティーブン・ホーキング博士が１４日亡くなりました。７６歳でした。",
  "more": "スティーブン・ホーキング博士は１９４２年にイギリスで生まれ、オックスフォード大学やケンブリッジ大学で数学や宇宙物理学を学びました。<br /><br />ホーキング博士は２１歳のときにＡＬＳ＝筋萎縮性側索硬化症と診断され、全身の筋肉が徐々に動かなくなる中、２０代後半からケンブリッジ大学で教べんをとり、ブラックホールに関する理論など数々の論文を発表し、若くして教授にもなりました。<br /><br />その後、１９８５年に気管を切開する手術を受けて以降は会話ができなくなりましたが、コンピューターを介して意思を伝えるなどして研究を続けてきました。<br /><br />ホーキング博士は、理解するのが極めて難しい宇宙物理学の理論や最新の研究についてわかりやすく説明する著作でも知られ、１９８８年に出版された「ホーキング、宇宙を語る」は日本を始め世界各国でベストセラーとなりました。<br /><br />さらに、２０１２年のロンドンパラリンピックでスピーチして障害者の可能性を訴えるなど、社会活動に精力的なことでも知られていました。また２０１４年にはホーキング博士と家族の半生を描いた映画「博士と彼女のセオリー」が公開され、大きな話題を呼びました。<br /><br />ホーキング博士は宇宙や生命の起源について研究を続け、世界をリードする知性の一人として生涯にわたって注目されてきました。<br /><br />所属するケンブリッジ大学などによりますと、ホーキング博士は１４日、イギリス東部ケンブリッジの自宅で亡くなったということです。",
  "body": [
    {
      "title": "現代宇宙論に大きな影響",
      "img": "",
      "align": "",
      "text": "ホーキング博士は、宇宙の始まりや構造について先進的な理論を提唱し、アインシュタイン以後の現代宇宙論に大きな影響を与えた宇宙物理学者です。<br /><br />１９６０年代後半に２０代の若さで発表した「特異点定理」では、宇宙の始まりにアインシュタインの一般相対性理論が破綻する特異点が存在することを示し、量子力学と呼ばれる理論を組み合わせることで宇宙の始まりを推測できるとしました。<br /><br />さらにあらゆるものを飲み込んでいくとされたブラックホールもエネルギーを放出していて、最後には消滅するという「ブラックホールの蒸発理論」を１９７４年に発表し、世界中の研究者に衝撃を与えました。<br /><br />博士は、こうした研究をベースに宇宙の起源や成り立ちをわかりやすい言葉で伝える活動にも熱心に取り組み、１９８８年に出版された「ホーキング、宇宙を語る」は世界的なベストセラーとなって多くの人が宇宙に関心を寄せるようになるなど大きな影響を与えました。",
      "textPos": ""
    },
    {
      "title": "難病のＡＬＳでも旺盛に活動",
      "img": "",
      "align": "",
      "text": "ホーキング博士は２１歳の時、ＡＬＳ＝筋萎縮性側索硬化症と診断され、車いすでの生活を余儀なくされるようになりました。<br />言葉を発することもできなくなり、意思疎通はコンピューターを通じて行いました。<br /><br />こうした中、博士は独創的な研究で大きな業績を上げるだけでなく、障害者の可能性を広げる活動にも貢献しました。<br /><br />２０１２年に開かれたロンドンパラリンピックの開会式では、「パラリンピックは参加者が全力を尽くし、突出した存在となるチャンスだ。幸運を！」とエールを送り、障害者の持つ可能性を訴えました。<br /><br />また、１０年ほど前には飛行機に乗って高度１万メートルから急降下する方法で無重力状態を体験し、宇宙物理学者としての長年の夢をかなえました。<br /><br />最近では、地球以外の知的生命体の発見を目指し、宇宙から地球に届く電磁波を解析する国際プロジェクトに参加したり、人工知能の進歩が人類にもたらす脅威に対して警鐘を鳴らしたりして、その言動が関心を集めていました。",
      "textPos": ""
    },
    {
      "title": "３人の子ども「最愛の父が亡くなり深い悲しみ」",
      "img": "",
      "align": "",
      "text": "イギリスのメディアなどは１４日、ホーキング博士の３人の子どもたちが共同で発表した声明を伝えました。<br /><br />声明では、「本日、最愛の父が亡くなり、深い悲しみに包まれています。父は偉大な科学者であり、たぐいまれな人物で、その業績は何年にもわたって生き続けるでしょう。父の勇気と粘り強さは才気とユーモアとともに世界中の人たちにインスピレーションを与えました。父は、かつて『宇宙は、愛する人たちがそこにいなければ大した意味はない』と話していました。父のことを生涯、忘れません」などとして、父親のホーキング博士の死を悼んでいます。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000005.html",
      "title": "おくやみ"
    }
  ],
  "news_id": "k10011364661000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "14",
  "url": "https://www3.nhk.or.jp/news/html/20180314/k10011364661000.html"
}