{
  "cate": "3",
  "date": "3æ20æ¥ 18æ45å",
  "datetime": "2018-03-20T18:45",
  "video": "",
  "duration": 0,
  "img": "html/20180320/K10011372741_1803202009_1803202012_01_02.jpg",
  "title": "宇宙開発利用大賞の農林水産大臣賞に青森県のコメ栽培",
  "summary": "宇宙空間を利用した先進的な取り組みで大きな成果をあげた個人や団体に贈られることしの宇宙開発利用大賞の農林水産大臣賞に、人工衛星が撮影した田んぼのデータを解析し、コメの品質を向上させた青森県の取り組みが選ばれました。",
  "more": "宇宙開発利用大賞は、宇宙産業の拡大を目的に、宇宙空間を利用した先進的な取り組みで大きな成果を収めた個人や団体に毎年、内閣府が贈っているもので、ことしの表彰式が２０日、都内で行われました。<br /><br />このうち、農林水産大臣賞は、人工衛星が撮影した田んぼの画像を解析することでコメの品質を向上させた青森県の取り組みが受賞しました。<br />人工衛星で田んぼを撮影すると、コメの中に味を決めるたんぱく質の量がどのくらい含まれるのかわかるということで、肥料の量や収穫の時期を調整し、ベストのタイミングでコメを収穫し、品質の向上につなげるものです。<br />この方法で収穫している青森の「晴天の霹靂（へきれき）」は、平成２６年の登場以降、全国で生産されたコメのおいしさを評価する「食味ランキング」で最高の「特Ａ」評価を毎年獲得しているということです。",
  "body": [
    {
      "title": "「衛星画像利用でおいしい米」青森県の取り組みは",
      "img": "",
      "align": "",
      "text": "青森県では、人工衛星が撮影した田んぼの画像を解析することで、いつ稲を刈り取ればおいしいコメが収穫できるのか判断できる技術を研究してきました。<br /><br />青森県によりますと、コメは収穫時期が遅れると味が落ちてしまう一方、収穫が早いと量が確保できないため、おいしいコメを最も多い量得るためには刈り取りのタイミングが重要になります。<br />この判断は、これまで農家の経験や勘で決められてきましたが、田んぼごとにばらつきが出るなどして品質のよくないものが混ざってしまうのが課題でした。<br /><br />青森県では、産業技術センターが収穫予定時期の２０日ほど前に、人工衛星が撮影した県内の田んぼなど３０００平方キロメートルの画像を毎年購入し、解析しています。<br /><br />解析では、田んぼごとの稲の生育状況に加え、コメの味の決め手となるたんぱく質がどのくらい含まれているのかを衛星画像の赤外線のデータを使って調べます。<br />このたんぱく質が少ないほどコメは粘りけが強く食味が増しますが、肥料を多く与えすぎるとたんぱく質の量が増え、味が落ちるということです。<br />衛星の画像を使えば、田んぼごとにたんぱく質の含有量を見て肥料の量を調節でき、生育状況もみながら収穫時期を決めることが可能だということです。<br /><br />青森県産業技術センターの境谷栄二部長は「農家は後継者不足などで１人当たりの栽培面積がさらに増えていくことが考えられるので、衛星のデータを活用して品質のいいコメを作ってもらいたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "稲作農家「農業は劇的に変わる時代」",
      "img": "",
      "align": "",
      "text": "青森県平川市の工藤憲男さん（６５）は、３４ヘクタールの田んぼのうち１０ヘクタールで晴天の霹靂を栽培しています。<br />スマートフォンのアプリを操作し、青森県産業技術センターが提供する収穫の適切な時期を示す地図を見ながら刈り取りを行うということです。<br /><br />以前は、田んぼを見回り葉っぱの色などを見て、農家としての経験から収穫時期を決めていました。<br />衛星の画像から適切な収穫時期がわかると聞いた当初は本当に宇宙からわかるのか疑問を持ったということですが、実際に田んぼをみてアプリの指摘が的確だとわかり驚いたということです。<br /><br />工藤さんは「これまで頑張ってきたけど、どうしても『特Ａ』を取ることができなかったが、『晴天の霹靂』を栽培し、初めて口にしたときにその味に感動し、絶対『特Ａ』評価を得られると確信した。データで一目でわかるのは生産者としてありがたく、このようなことができるようになるとは思ってもみなかった。ＧＰＳを使ってトラクターをまっすぐ走らせる技術なども進んでいて、農業は劇的に変わる時代だと感じている」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011372741000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20180320/k10011372741000.html"
}