{
  "cate": "6",
  "date": "3æ18æ¥ 4æ55å",
  "datetime": "2018-03-18T04:55",
  "video": "/news/html/20180318/movie/k10011369521_201803180513_201803180514.html",
  "duration": 78,
  "img": "html/20180318/K10011369521_1803180513_1803180514_01_03.jpg",
  "title": "ロシア大統領選挙きょう投票 プーチン大統領４期目確実",
  "summary": "ロシア大統領選挙の投票が日本時間の１８日朝から極東地域で始まりました。プーチン大統領の再選は確実と見られていますが、低迷する経済の回復など山積する課題に対処するため、得票率と投票率でいずれも７０％に達する圧倒的な支持を集めて強固な政権基盤を築けるかどうかが焦点です。",
  "more": "ロシア大統領選挙には８人が立候補していて、投票は、最も早い極東のカムチャツカ地方などで、日本時間１８日午前５時に始まり、国内の時差に合わせて西に向かって順に行われます。<br /><br />最新の世論調査では、現職で通算４期目を目指すプーチン氏に投票すると答えた人の割合が６９％で最も高く、続く、最大野党 ロシア共産党のグルジーニン氏は７％と、プーチン氏がほかの候補者を大きく引き離し、再選は確実と見られています。<br /><br />ロシアは、４年前のウクライナ南部のクリミア併合をきっかけに欧米と対立が続いているうえ、経済制裁などの影響で、「最低生活費」以下で暮らす貧困層が再び増加に転じるなど厳しい経済状況が続いています。<br /><br />また、若者を中心にまん延する汚職への不満も高まっていて、プーチン政権を批判する抗議デモもたびたび起きています。<br /><br />このため、プーチン氏が次の６年間で山積する課題を解決するためにも、今回の選挙で圧倒的な支持を集め、陣営が掲げているとされる得票率と投票率でいずれも７０％という目標を達成して、強固な政権基盤を築けるかどうかが焦点です。<br /><br />投票は日本時間の１９日午前３時に締め切られたあと即日開票され、１９日朝には大勢が判明する見通しです。",
  "body": [
    {
      "title": "プーチン氏のこれまで",
      "img": "",
      "align": "",
      "text": "今回の大統領選挙で通算４期目を目指すプーチン氏は６５歳。<br /><br />ロシアのレニングラード、今のサンクトペテルブルクで生まれ、大学では法律を学びました。卒業後は旧ソビエトのＫＧＢ＝国家保安委員会の将校として、旧東ドイツで対外諜報活動にあたり、ドイツ語が堪能なことでも知られます。<br /><br />ソビエト崩壊前、故郷のサンクトペテルブルクに戻り、今回の対立候補の１人、サプチャク氏の父親のもとで第１副市長などを務めます。その後は、大統領府の副長官やＦＳＢ＝連邦保安庁の長官を歴任しました。<br /><br />１９９９年、当時のエリツィン大統領から首相に任命されたプーチン氏は、ロシア南部のチェチェン共和国を拠点としたイスラム武装勢力に対する軍事作戦を指揮し、国民の支持を一気に集めました。<br /><br />その後、エリツィン元大統領から後継者に指名され、翌２０００年に行われた大統領選挙で初当選を果たします。<br /><br />プーチン氏は１期目の就任当初から「強いロシアの復活」を掲げ、原油価格の高騰を追い風にエネルギー輸出を拡大して高い経済成長につなげ、１９９０年代に疲弊した国内経済をたて直しました。<br /><br />政敵の新興財閥に対しては治安機関を動員して取り締まりを行うなど、強権的な手法で政権基盤の強化を進める一方、豊富な天然資源を生かして影響力の拡大をはかるなど、国益を重視する外交を進めました。<br /><br />隣国ウクライナとの対立で天然ガスの供給を一時停止したときには、欧米から批判が相次ぎ、エネルギーの安定供給国としての信頼を損ねる一方、極東シベリアの開発を国家発展の最優先課題と位置づけ、日本や中国との経済協力を推し進めます。<br /><br />腹心のメドベージェフ前大統領と首相職を交換する形で２０１２年、再び大統領に就いたプーチン氏は、ウクライナ南部のクリミアを武力を背景に併合したほか、内戦が続くシリアでアサド政権を支援するため空爆に踏み切るなど欧米諸国への対抗姿勢を強めてきました。<br /><br />とりわけアメリカとの関係では、クリミア併合のあと、冷戦終結後、最悪とも言われる水準に落ち込み、トランプ大統領の就任以降もいわゆる「ロシア疑惑」をめぐって、冷え込んだままの状況です。<br /><br />一方、日本との関係では、安倍総理大臣と首脳会談を重ねて、北方領土問題の解決を含む平和条約の締結に意欲を示しています。<br /><br />日本とのつながりは意外な面でも見られ、少年時代に始めた柔道の有段者で、「柔道を通じて人生の哲学を学んだ」と述べるなど、熱烈な愛好家として知られています。<br /><br />また、プーチン氏は、戦闘機に乗る姿や上半身裸になって馬に乗る姿、それに、トラと戯れる様子などの写真や動画がたびたび公開され、話題となってきました。",
      "textPos": ""
    },
    {
      "title": "過去４回の投票率と得票率は",
      "img": "html/20180318/K10011369521_1803180409_1803180410_01_02.jpg",
      "align": "right",
      "text": "プーチン氏にとって通算３回目の立候補となった前回、６年前（２０１２年）の選挙は投票率が６５．３４％、プーチン氏の得票率が６３．６０％でした。<br /><br />その前の選挙は２００８年。ロシアでは憲法の規定で連続３選が禁止されているため、プーチン氏に代わって当時第１副首相を務めていた側近のメドベージェフ氏が立候補し、投票率６９．８１％、得票率７０．２８％で勝利しました。<br /><br />２００４年、プーチン氏の２期目の選挙は投票率が６４．３８％、プーチン氏の得票率は７１．３１％でした。<br /><br />そして、プーチン氏が初めて立候補した２０００年の大統領選挙は投票率が６８．７０％、プーチン氏の得票率が５２．９４％でした。<br /><br />２０００年以降の過去４回の大統領選挙で投票率が７０％を超えたことは、１度もありません。また、プーチン氏の得票率が７０％を超えたのは２００４年に１度だけとなっています。",
      "textPos": ""
    },
    {
      "title": "ロシアのこれまでの大統領選挙は",
      "img": "",
      "align": "",
      "text": "ロシアで初めて国民の直接投票による大統領選挙が行われたのは、ソビエト崩壊直前の１９９１年６月です。<br /><br />当時のソビエトを構成していたロシア共和国の大統領を決めるもので、改革派のエリツィン氏が得票率５７．３％で当選しました。ソビエトの崩壊にともない、エリツィン氏はそのまま、新たに生まれた「ロシア連邦」の大統領になります。<br /><br />ロシア連邦で最初の大統領選挙が行われたのは１９９６年。エリツィン氏のほか、旧ソビエトの初代大統領を務めたゴルバチョフ氏など、１０人が立候補しました。<br /><br />このときは、いずれの候補も過半数の票を獲得できず、エリツィン氏とロシア共産党のジュガーノフ党首の上位２人による決選投票が行われました。決選投票でエリツィン氏は５３％余りを獲得し、からくも再選されました。<br /><br />しかし、経済政策の行き詰まりや健康不安などから、エリツィン元大統領は１９９９年、当時首相だったプーチン氏を後継者に指名し、年末に突然、辞任を表明しました。<br /><br />これを受けて、２０００年３月に行われた大統領選挙では、１１人の候補者のうち、プーチン氏が得票率５２．９４％で当選し、今のロシアで２代目の大統領に就任します。ロシアの大統領の任期は当時は４年でした。<br /><br />次の２００４年の大統領選挙では、日系ロシア人で改革派のハカマダ氏など５人がプーチン氏に挑みましたが、ふたを開けてみれば、プーチン氏が７１％を超す得票で圧勝しました。<br /><br />ロシアの憲法では大統領の連続３選が禁じられていることから、２００８年の選挙でプーチン氏はいったん退き、代わりに第１副首相のメドベージェフ氏を後継者に指名します。<br /><br />プーチン氏の支持を得たメドベージェフ氏は７０％余りの得票で初当選しましたが、プーチン氏は首相に就くことで政権に強い影響力を残しました。<br /><br />そして、前回２０１２年の大統領選挙でプーチン氏は６３％余りを獲得し、大統領に返り咲きます。<br /><br />メドベージェフ政権下で行われた憲法改正によって大統領の任期は６年に延長され、この間、プーチン大統領はウクライナ南部のクリミアを併合して領土を拡張しました。<br /><br />クリミアの併合は国際社会から強い非難を浴びたものの、プーチン大統領は国営メディアを利用したプロパガンダによって正当化し、８割を超える国民の支持を集めました。<br /><br />通算４期目を目指す今回の選挙戦でプーチン大統領は、強いロシアの復活を訴えるとともに、国民生活の向上に取り組む姿勢を強調しています。<br /><br />経済の低迷や欧米との対立といった課題が山積するなか、次の任期でも強い求心力を維持するため、選挙で圧倒的な勝利を収め、政権基盤をできるだけ固めておきたい狙いがあります。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/russian-presidential-election/",
      "title": "ロシア大統領選挙",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/russian-presidential-election/what-is-russia/",
      "title": "ロシアを知るための１０の基礎知識",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/russian-presidential-election/post-putin/",
      "title": "悩めるプーチン “死角”は若者たち",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/russian-presidential-election/mystery-putins-popularity/",
      "title": "経済低迷 なのに支持率80％の“謎” そのわけは？",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000552.html",
      "title": "ロシア大統領選挙"
    }
  ],
  "news_id": "k10011369521000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20180318/k10011369521000.html"
}