{
  "cate": "6",
  "date": "3æ27æ¥ 2æ08å",
  "datetime": "2018-03-27T02:08",
  "video": "/news/html/20180326/movie/k10011379691_201803270507_201803270517.html",
  "duration": 119,
  "img": "html/20180326/K10011379691_1803270507_1803270518_01_03.jpg",
  "title": "北朝鮮要人が中国訪問か キム委員長か妹ヨジョン氏との見方も",
  "summary": "北朝鮮の要人が２６日、中国の北京に列車で到着したという観測が広がり、厳戒態勢が敷かれた北京の中心部で１０数台の車列の移動が確認されたことから、キム・ジョンウン（金正恩）朝鮮労働党委員長か、妹のキム・ヨジョン（金与正）氏が、訪問しているのではないかという見方が出ています。",
  "more": "複数の外交筋によりますと、２６日、北朝鮮から中国の北京に、要人を乗せたとみられる列車が到着したということです。<br /><br />中国版ツイッターのウェイボーには、北京で撮影されたとされる、深緑色の車体に黄色のラインが入った車両の写真が投稿されているほか、同じ模様の列車が走っている映像も広まっていて、北朝鮮のものと特徴がよく似ていると書き込まれています。<br /><br />さらに２６日夜は、北京の中心部で厳戒態勢が敷かれる中、人民大会堂を出発した黒塗りの車両１０数台が警備当局の白バイ隊に先導されて移動し、その後、釣魚台迎賓館に入っていく様子が確認されました。<br /><br />中国や北朝鮮の国営メディアは、これまでのところ北朝鮮の要人の中国訪問について一切、伝えていません。<br /><br />また、中国外務省の華春瑩報道官も、２６日の記者会見で「状況を把握していない」と述べるにとどまりましたが、北京の外交関係者の間では、北朝鮮の最高指導者に就任して以来、一度も外国を訪れたことがないキム・ジョンウン朝鮮労働党委員長か、キム委員長の妹で、先月特使として韓国を訪れたばかりのキム・ヨジョン氏が、中国を訪問しているのではないかという見方が出ています。",
  "body": [
    {
      "title": "外務省 北京の大使館通じ情報収集 ",
      "img": "",
      "align": "",
      "text": "外務省はＮＨＫの取材に対し、「報道は把握しているが、情報収集を進めている段階だ」としていて、北朝鮮の要人が中国を訪問している可能性も含め、北京にある日本大使館を通じて情報収集にあたっています。",
      "textPos": ""
    },
    {
      "title": "近年の北朝鮮要人の中国訪問",
      "img": "",
      "align": "",
      "text": "北朝鮮のキム・ジョンイル（金正日）総書記は、生前、たびたび特別列車で中国を訪問していましたが、後継者のキム・ジョンウン朝鮮労働党委員長は、最高指導者に就任して以降、一度も中国を訪れておらず、側近の派遣にとどまっていました。<br /><br />キム・ジョンイル総書記は、２０１０年、５月と８月の２回にわたって特別列車で中国を訪れ、このうち５月の訪問では、東北部の遼寧省大連などで経済視察を行ったほか、首都・北京で当時の胡錦涛国家主席と会談し、核問題や経済支援などについて意見を交わしました。<br /><br />キム総書記は、よくとしも２回、特別列車で中国を訪問し、このうち、５月に東部の江蘇省で経済開発区を視察したあと、北京で胡主席と会談したほか、８月にはロシア訪問を終えてそのまま特別列車で中国に入り、東北部を視察しました。<br /><br />一方、後継者のキム・ジョンウン朝鮮労働党委員長は、２０１２年に名実ともに北朝鮮の最高指導者に就任して以降、一度も中国を訪れておらず、側近の派遣にとどまっていました。<br /><br />このうち、最側近であるチェ・リョンヘ副委員長は、２０１３年、キム委員長の特使として特別機で北京に送り込まれ、習近平国家主席と会談したほか、２０１５年にも、中国政府が「抗日戦争勝利７０年」を記念して北京の天安門広場で行った軍事パレードに派遣されました。<br /><br />おととしには、３６年ぶりに開かれた朝鮮労働党大会の結果を説明するため、党で国際関係を統括するリ・スヨン副委員長が空路、北京を訪問して習主席と会談し、核問題などを巡って意見が交わされました。",
      "textPos": ""
    },
    {
      "title": "官房長官「コメント控える」",
      "img": "",
      "align": "",
      "text": "菅官房長官は記者会見で、北朝鮮の要人が２６日、中国の北京に到着したという観測が広がっていることについて「政府としては北朝鮮の動向を平素から重大な関心を持って情報収集、分析に努めている。具体的なことは情報収集している段階で、現時点においてコメントすることは控えたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "外相「情報を収集・分析中」",
      "img": "",
      "align": "",
      "text": "河野外務大臣は記者団に対し「現在、情報収集・分析をしているところだ。中国側から説明をしっかり受けたい。いつ、どういう情報があったかを述べるのは差し控えたい」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/northkorea_provocation/",
      "title": "特設 北朝鮮情勢",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000026.html",
      "title": "北朝鮮情勢"
    }
  ],
  "news_id": "k10011379691000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180326/k10011379691000.html"
}