{
  "cate": "1",
  "date": "3æ26æ¥ 5æ03å",
  "datetime": "2018-03-26T05:03",
  "video": "/news/html/20180326/movie/k10011378581_201803260513_201803260515.html",
  "duration": 81,
  "img": "html/20180326/K10011378581_1803260103_1803260504_01_02.jpg",
  "title": "標高の決め方 変わります",
  "summary": "土地の高さを示す標高の決め方について、国は、１３５年にわたって続けてきた手作業による水準測量から、人工衛星などを使ってより早くデータが得られる方法に変えることを決めました。災害の復興の迅速化や、カーナビゲーションの精度向上などにつながると期待されています。",
  "more": "国は、１３５年前の明治１６年以降、水準測量という方法で標高を決めてきましたが、およそ８０メートルごとに手作業で高低差を測るため、全国で計測を終えるのにおよそ１０年かかるなど長くかかるのが課題でした。<br /><br />特に、７年前の巨大地震では、東北沿岸の被災地で最大で１メートル以上沈降するなど地盤が大きく変動しましたが、水準測量におよそ７か月かかり、復興計画作りに影響が出ました。<br /><br />このため、国土地理院は、より早く標高を決められる新たな方法を導入することを決めました。<br />具体的には、ＧＰＳなど衛星から得られる土地の高さのデータに、航空機で上空から測定した重力のデータを加えて修正し、各地の正確な標高を素早く割り出します。<br /><br />この方法で決められた新たな標高のデータは、６年後をめどに一般に提供される見通しです。<br /><br />国土地理院の矢萩智裕物理測地課長は「正確な標高のデータがこれまでより早く得られるので、復興の迅速化や、カーナビゲーションの精度向上などが期待される」と話しています。",
  "body": [
    {
      "title": "従来の手作業での測量には課題",
      "img": "",
      "align": "",
      "text": "標高を決めるために行われる従来の水準測量は、手作業のため、かなりの時間がかかるという課題があり、７年前の東日本大震災では復興に支障が出ました。<br /><br />水準測量は、標尺と呼ばれる大きな物差しをおよそ８０メートルごとに置き、高低差を測る方法で、１３５年前の明治１６年に始まって以降、作業の方法はほとんど変わっていません。<br />水準測量では、０．１ミリ単位で標高を算出できますが、人手と時間がかかるのが課題で、全国の測量を終えるのにおよそ１０年かかっていました。<br /><br />特に、７年前の巨大地震では、東北の沿岸が最大で１メートル以上沈下するなど広い範囲で地盤が変動しましたが、被災地の水準測量を終えるのにおよそ７か月かかりました。<br /><br />また、地震で沈降した地盤が、その後、時間がたつにつれて逆に元に戻るように隆起しましたが、すでに測量を終えたところでは、そのデータがすぐに反映できなかったため、かさ上げした岸壁が高くなりすぎて、接岸した漁船に乗り降りしたり荷物を上げ下げしたりするのに支障が出ました。<br /><br />さらに、震災の５年後に水準測量をやり直し、そのデータを反映した結果、建設中や、近く着工する予定だった防潮堤の高さを当初より引き下げなければならなくなり、計画の変更を余儀なくされたケースもあったということです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011378581000/k10011378581000.html",
      "title": "土地や山の高さを早く測ることができるようにする",
      "time": "NEWSWEB EASY 3月27日",
      "datetime": "2018-03-27"
    }
  ],
  "word": [],
  "news_id": "k10011378581000",
  "yyyy": "2018",
  "mm": "03",
  "dd": "26",
  "url": "https://www3.nhk.or.jp/news/html/20180326/k10011378581000.html"
}